[
    {
        "review": "Zessor, als assoziation mitunächst kann ich sagen, dass deine erste Aufgabe gut gelöst wurde. Du hast die Umwelt- und Unternehmensanalyse gut strukturiert aufgebaut, eine gute Einleitung geschrieben und die einzelnen Fakten auf die verschiedenen Faktoren bezogen, auch die zu hohen Produktionskosten hast du raus gearbeitet\n",
        "username": "0"
    },
    {
        "review": "Zunächst kann ich sagen, dass deine erste Aufgabe gut gelöst wurde. Du hast die Umwelt- und Unternehmensanalyse gut strukturiert aufgebaut, eine gute Einleitung geschrieben und die einzelnen Fakten auf die verschiedenen Faktoren bezogen, auch die zu hohen Produktionskosten hast du raus gearbeitet . zukünftige strategische probleme ausführlich analysiert, die getroffenen maßnahmen machen kann verbesserungspotenziale erkannt, auch niedrige sätze gemacht. \nhello, da ich nicht sicher ist, ob ich dein erstes\n",
        "username": "-1"
    },
    {
        "review": "Zunächst kann ich sagen, dass deine erste Aufgabe gut gelöst wurde. Du hast die Umwelt- und Unternehmensanalyse gut strukturiert aufgebaut, eine gute Einleitung geschrieben und die einzelnen Fakten auf die verschiedenen Faktoren bezogen, auch die zu hohen Produktionskosten hast du raus genommen. jedoch kannst du am ende nochmal auf die hohen hohen. inflation aufführen, oder die wirtschaft analysieren die das berichtet, würde auch deine punkte ergänzen aufzeigen welche trends in der spitzentechnologie die<font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\">\n</font style=\"vertical-align: inherit;\"></font style=\"vertical-align: inherit;\"></font style=\"vertical-align: inherit;\">\n",
        "username": "0"
    },
    {
        "review": "Zunächst kann ich sagen, dass deine erste Aufgabe gut gelöst wurde. Du hast die Umwelt- und Unternehmensanalyse gut strukturiert aufgebaut, eine gute Einleitung geschrieben und die einzelnen Fakten auf die verschiedenen Faktoren bezogen, auch die zu hohen Produktionskosten hast du raus gearbeitet . dies fand ich super so. \nliebe/r kommilitone/in ich finde du hast die aufgabe sehr gut gelöst. mir gefällt deine formulierung und du hast dir genau überlegt, nie\n",
        "username": "0"
    },
    {
        "review": "In Zeiten steigender Lebenskoesten, die den Zugang zu Skisport und im generellen die Bergwelt einer immer groesser werdenden Schicht der Bevoelkerung verwaehren, ist es ein loebliches Ziel das Prozedere zu vereinfachen.  Das Geschaeftsmodel basiert auf den gleichen Prinzipien wie vergleichbare Applikation so wie zum Beispiel Flug-Suchmaschinen und sind daher aehnlichen Risiken ausgesetzt. Die Liquiditaet haengt vollkommen von einer breiten, horizontalen Integrierung mit anderen Firmen zusammen. So kann es sein, dass eine Partnerschaft mit den Schweizerischen Bundesbahnen eine absolute Pflicht ist, da sonst der Reisesektor im Programm gaenzlich hinfaellig erscheint. In dem bereitgestellten Video ist meiner Ansicht nach nicht ersichtlich, wie sich die Firmenleitung eine so breitgefaechertes Spektrum an Partnerschaften in die Realitaet umsetzen will. Zusaetzlich wurde keine Studie verfasst, die der Idee eine breite Zustuetzung in ihrer Zielgruppe vorhersagt. So ist es nicht moeglich zu urteilen, ob Alp-Hut tatsaechlich eine Niche besetzt oder hinlaenglich kein ernstzunehmendes Problem loest. Ich empfehle den Firmengruendern sorgfaeltiger vorzugehen und nach allen Regeln der Wirtschaftkuenste ein felsenfestes mit allen Ecken und Kanten in einem praeziseren Video zu verpacken um etwaige Unzulaenglichkeiten aus dem Weg zu gehen. Hier geht es um Geld und nicht sogar um sehr viel Geld, das den Besitzter wechseln soll und in einer solchen Beziehung ist nun mal ratsam, nicht nur auf Gutduenken einer Idee zuspruch zu schenken, sondern das Vertrauen mit Fakten zu unterlegen. Ansonsten kann es gut sein, dass das ganze Konstrukt in sich zusammenfaellt beim ersten bischen Gegenwind, womit nun wahrlich niemandem geholfen ist. Unten angegeben ist eine Liste mit den wichtigsten Punkten, die sich die Gruender fuer die zweite Praesentation gruendlich untersuchen sollten: 1. Wer ist die Zielgruppe? 2. Sind andere Firmen wirklich interessiert daran mit Alp-Hut Geschaefte zu machen? 3. Wie strukturiert sich die Umsatzgenerierung bezueglich Komissionen nach abgschlossenen Reisen? 4. Kann so genug Umsatz erzielt werden, um die Firma ueber Wasser zu halten?\n\n",
        "username": "Andi"
    },
    {
        "review": "Zunächst kann ich sagen, dass deine erste Aufgabe gut gelöst wurde. Du hast die Umwelt- und Unternehmensanalyse gut strukturiert aufgebaut, eine gute Einleitung geschrieben und die einzelnen Fakten auf die verschiedenen Faktoren bezogen, auch die zu hohen Produktionskosten hast du raus gearbeitet . zukünftige technologischen entwicklungen nutzen, um dadurch auch einen einfluss auf das jahreseinkommen des unternehmens. ab und an kommt hier vor, dass du die kosten dafür auch schon erwähnst. schliesslich gibt es\n",
        "username": "0"
    },
    {
        "review": "Das Businessmodell scheint sehr langfristig angelegt: also so dass ein reifes Unternehmen dadurch angeleitet werden könnte. Allerdings könnten einige Teile des Businessmodells schierig umsetzbar sein, wenn es um ein Startup geht. Spezifisch taucht die Frage auf, wer zuerst Hauptkunde ist - der Konsument oder die Tourismus- und Reiseanbieter? Es wäre besser, sich auf eine Seite zu konzentrieren. Wenn Konsumenten da sind, kommen auch für die Anbieter mehr Anreize hinzu. Ich finde die Lösung fürs Hauptproblem der komplexen Planung und des multilateralen Vereinbarens sehr gut gewählt und klar umschrieben. Wie ich bereits angesprochen habe, ist jedoch unklar, wie das Startup ins Rollen kommt. Kann die Lösung auf bestehenden Anwendungen aufbauen? Wie kann die Qualität der Informationen erhöht werden? Und, mehr noch noch als das, wie kann man das Startup dazu bringen, ins Rampenlicht einer genügend grossen Öffentlichkeit zu gelangen, um sich extrem von der Konkurrenz abzuheben? Ich denke auch bei solch einem Startup ist die breite Masse in der Bar ein grosser Punkt. Da das Modell darauf aufbaut, von Gruppenleadern verteilt zu werden, müssen Freundeskreise angepeilt werden. Dabei könnte es einfacher sein, zuerst die Anbieterseite als finanzielle Quelle anzuzapfen und den Konsummarkt gratis zu bewirtschaften. Für die breitere Streuung könnte der persönliche Austausch über Telefon, Skype, Chat oder bildliche Darstellung ermöglicht werden. Sobald das entsprechende Modell in den Prozess eingearbeitet wird, werden Unternehmen einfacher ins Boot geholt werden können. Schwächen der Lösung: Der Nutzungsprozess der Applikation scheint mir zu kompliziert und umfangreich. Grundsätzlich haben wir es mit einem Recommender-System zu tun, welches gleichzeitig Einkäufe ermöglicht. Diese Einkäufe müssen nach dem momentanen Plan aber weiterhin einzeln gekauft werden. Allenfalls würde für den Kunden ein gebündelter Einkauf ermöglicht werden. Dies scheint mir aber nur dann als value proposition genügend Anziehungskraft zu besitzen, wenn dies mit allfälligen mit den Anbietern zu verhandelnden Rabatten gearbeitet wird. Diese werden nur mit einer gewissen Grösse einfach verfügbar sein. Vielleicht könnte man noch eine Verbindung zur Buchungsarbeit des Kunden aufnehmen und die dabei eingesparten Stunden einrechnen, um zu kalkulieren, wie hoch der Preis für den Kunden tatsächlich sein wird. Dies als Marketingargument auf Konsumentenseite. Zusammengenommen: Gute Idee, aber es fehlt an Konzentration auf eine sofort gangbare Taktik fürs Unternehmenswachstum, welches nötig ist, um die weiteren Schritte des Plans zu ermöglichen.\n\n",
        "username": "AnGo"
    },
    {
        "review": "Das Konzept des Alp-Us Startups is sehr spannend, da es auf eine scheinbare Lücke im schwiezer Markt eingeht. Das Produckt scheint sehr Lokalbezogen und es ist daher eine gute Idee, es im Rahmen der schweizer Konsumenten zu testen. Was besonders interessant ist, ist, dass das Konzept zu einem späteren Zeitpunkt auf neue Kundengruppen ausgeweitet werden kann und die App sich wahrscheinlich ohne größere Probleme adaptieren lässt. Auch gut ist, dass die Kunden alle wichtigen Details und Vorlieben angeben können und, dass diese Informationen sinnvoll angewendet werden. Was noch verbesserungsbedürftig ist, ist, dass noch keine vollständige Marktanalyse gemacht wurde. Es wird nicht genügend auf Konkurrenzprodukte eingegangen, die vorhandene Konkurrenzprodukte werden nicht berücksichtigt. Hier wäre es gut zu verstehen, ob Alp-Us allein in diesem Markt sein wird, oder ob Firmen wie etwa booking.com bereits in diesem Feld positioniert sind. Auch die Kosten für die Firma werden nicht ausreichend erklärt. Werden diese unterschätzt? Welche Finanzierung wird notwendig sein und woher wird diese kommen? Weiterhin wird nicht erläutert, wie hoch die erwarteten Einnahmen sind und wie viele Kunden das Unternehmen braucht, um profitabel zu sein. Wie groß ist der Markt den Alp-Us mit seiner App ansprechen will? Ich würde eine eigene Marktpotentialanalyse ausführen (mit ERPs, falls die App die beste in der Konkurrenz ist und mit ARPs andernfalls). Dies wird es Ihnen ermöglichen zu erkennen, welche Kunden Sie genau ansprechen sollten und auf welche Features Sie sich fokussieren sollten. Abschließendes Feedback zu Ihrerer Firma : Die Beschreibung des Dienstes war schön und klar verständlich. Das Produkt hat viel potenzial und wirkt vielversprechend, doch bevor Sie reif für Investoren sind, benötigt es aus meiner Sicht noch einer detaillierten Markt- und Kostenanalyse. \n\n\n",
        "username": "Leonhard Driever"
    }
]