[
    {
        "review": "Zessor, als assoziation mitunächst kann ich sagen, dass deine erste Aufgabe gut gelöst wurde. Du hast die Umwelt- und Unternehmensanalyse gut strukturiert aufgebaut, eine gute Einleitung geschrieben und die einzelnen Fakten auf die verschiedenen Faktoren bezogen, auch die zu hohen Produktionskosten hast du raus gearbeitet\n",
        "username": "0"
    },
    {
        "review": "Zunächst kann ich sagen, dass deine erste Aufgabe gut gelöst wurde. Du hast die Umwelt- und Unternehmensanalyse gut strukturiert aufgebaut, eine gute Einleitung geschrieben und die einzelnen Fakten auf die verschiedenen Faktoren bezogen, auch die zu hohen Produktionskosten hast du raus gearbeitet . zukünftige strategische probleme ausführlich analysiert, die getroffenen maßnahmen machen kann verbesserungspotenziale erkannt, auch niedrige sätze gemacht. \nhello, da ich nicht sicher ist, ob ich dein erstes\n",
        "username": "-1"
    },
    {
        "review": "Zunächst kann ich sagen, dass deine erste Aufgabe gut gelöst wurde. Du hast die Umwelt- und Unternehmensanalyse gut strukturiert aufgebaut, eine gute Einleitung geschrieben und die einzelnen Fakten auf die verschiedenen Faktoren bezogen, auch die zu hohen Produktionskosten hast du raus genommen. jedoch kannst du am ende nochmal auf die hohen hohen. inflation aufführen, oder die wirtschaft analysieren die das berichtet, würde auch deine punkte ergänzen aufzeigen welche trends in der spitzentechnologie die<font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\">\n</font style=\"vertical-align: inherit;\"></font style=\"vertical-align: inherit;\"></font style=\"vertical-align: inherit;\">\n",
        "username": "0"
    },
    {
        "review": "Zunächst kann ich sagen, dass deine erste Aufgabe gut gelöst wurde. Du hast die Umwelt- und Unternehmensanalyse gut strukturiert aufgebaut, eine gute Einleitung geschrieben und die einzelnen Fakten auf die verschiedenen Faktoren bezogen, auch die zu hohen Produktionskosten hast du raus gearbeitet . dies fand ich super so. \nliebe/r kommilitone/in ich finde du hast die aufgabe sehr gut gelöst. mir gefällt deine formulierung und du hast dir genau überlegt, nie\n",
        "username": "0"
    },
    {
        "review": "In Zeiten steigender Lebenskoesten, die den Zugang zu Skisport und im generellen die Bergwelt einer immer groesser werdenden Schicht der Bevoelkerung verwaehren, ist es ein loebliches Ziel das Prozedere zu vereinfachen.  Das Geschaeftsmodel basiert auf den gleichen Prinzipien wie vergleichbare Applikation so wie zum Beispiel Flug-Suchmaschinen und sind daher aehnlichen Risiken ausgesetzt. Die Liquiditaet haengt vollkommen von einer breiten, horizontalen Integrierung mit anderen Firmen zusammen. So kann es sein, dass eine Partnerschaft mit den Schweizerischen Bundesbahnen eine absolute Pflicht ist, da sonst der Reisesektor im Programm gaenzlich hinfaellig erscheint. In dem bereitgestellten Video ist meiner Ansicht nach nicht ersichtlich, wie sich die Firmenleitung eine so breitgefaechertes Spektrum an Partnerschaften in die Realitaet umsetzen will. Zusaetzlich wurde keine Studie verfasst, die der Idee eine breite Zustuetzung in ihrer Zielgruppe vorhersagt. So ist es nicht moeglich zu urteilen, ob Alp-Hut tatsaechlich eine Niche besetzt oder hinlaenglich kein ernstzunehmendes Problem loest. Ich empfehle den Firmengruendern sorgfaeltiger vorzugehen und nach allen Regeln der Wirtschaftkuenste ein felsenfestes mit allen Ecken und Kanten in einem praeziseren Video zu verpacken um etwaige Unzulaenglichkeiten aus dem Weg zu gehen. Hier geht es um Geld und nicht sogar um sehr viel Geld, das den Besitzter wechseln soll und in einer solchen Beziehung ist nun mal ratsam, nicht nur auf Gutduenken einer Idee zuspruch zu schenken, sondern das Vertrauen mit Fakten zu unterlegen. Ansonsten kann es gut sein, dass das ganze Konstrukt in sich zusammenfaellt beim ersten bischen Gegenwind, womit nun wahrlich niemandem geholfen ist. Unten angegeben ist eine Liste mit den wichtigsten Punkten, die sich die Gruender fuer die zweite Praesentation gruendlich untersuchen sollten: 1. Wer ist die Zielgruppe? 2. Sind andere Firmen wirklich interessiert daran mit Alp-Hut Geschaefte zu machen? 3. Wie strukturiert sich die Umsatzgenerierung bezueglich Komissionen nach abgschlossenen Reisen? 4. Kann so genug Umsatz erzielt werden, um die Firma ueber Wasser zu halten?\n\n",
        "username": "Andi"
    },
    {
        "review": "Zunächst kann ich sagen, dass deine erste Aufgabe gut gelöst wurde. Du hast die Umwelt- und Unternehmensanalyse gut strukturiert aufgebaut, eine gute Einleitung geschrieben und die einzelnen Fakten auf die verschiedenen Faktoren bezogen, auch die zu hohen Produktionskosten hast du raus gearbeitet . zukünftige technologischen entwicklungen nutzen, um dadurch auch einen einfluss auf das jahreseinkommen des unternehmens. ab und an kommt hier vor, dass du die kosten dafür auch schon erwähnst. schliesslich gibt es\n",
        "username": "0"
    },
    {
        "review": "Das Businessmodell scheint sehr langfristig angelegt: also so dass ein reifes Unternehmen dadurch angeleitet werden könnte. Allerdings könnten einige Teile des Businessmodells schierig umsetzbar sein, wenn es um ein Startup geht. Spezifisch taucht die Frage auf, wer zuerst Hauptkunde ist - der Konsument oder die Tourismus- und Reiseanbieter? Es wäre besser, sich auf eine Seite zu konzentrieren. Wenn Konsumenten da sind, kommen auch für die Anbieter mehr Anreize hinzu. Ich finde die Lösung fürs Hauptproblem der komplexen Planung und des multilateralen Vereinbarens sehr gut gewählt und klar umschrieben. Wie ich bereits angesprochen habe, ist jedoch unklar, wie das Startup ins Rollen kommt. Kann die Lösung auf bestehenden Anwendungen aufbauen? Wie kann die Qualität der Informationen erhöht werden? Und, mehr noch noch als das, wie kann man das Startup dazu bringen, ins Rampenlicht einer genügend grossen Öffentlichkeit zu gelangen, um sich extrem von der Konkurrenz abzuheben? Ich denke auch bei solch einem Startup ist die breite Masse in der Bar ein grosser Punkt. Da das Modell darauf aufbaut, von Gruppenleadern verteilt zu werden, müssen Freundeskreise angepeilt werden. Dabei könnte es einfacher sein, zuerst die Anbieterseite als finanzielle Quelle anzuzapfen und den Konsummarkt gratis zu bewirtschaften. Für die breitere Streuung könnte der persönliche Austausch über Telefon, Skype, Chat oder bildliche Darstellung ermöglicht werden. Sobald das entsprechende Modell in den Prozess eingearbeitet wird, werden Unternehmen einfacher ins Boot geholt werden können. Schwächen der Lösung: Der Nutzungsprozess der Applikation scheint mir zu kompliziert und umfangreich. Grundsätzlich haben wir es mit einem Recommender-System zu tun, welches gleichzeitig Einkäufe ermöglicht. Diese Einkäufe müssen nach dem momentanen Plan aber weiterhin einzeln gekauft werden. Allenfalls würde für den Kunden ein gebündelter Einkauf ermöglicht werden. Dies scheint mir aber nur dann als value proposition genügend Anziehungskraft zu besitzen, wenn dies mit allfälligen mit den Anbietern zu verhandelnden Rabatten gearbeitet wird. Diese werden nur mit einer gewissen Grösse einfach verfügbar sein. Vielleicht könnte man noch eine Verbindung zur Buchungsarbeit des Kunden aufnehmen und die dabei eingesparten Stunden einrechnen, um zu kalkulieren, wie hoch der Preis für den Kunden tatsächlich sein wird. Dies als Marketingargument auf Konsumentenseite. Zusammengenommen: Gute Idee, aber es fehlt an Konzentration auf eine sofort gangbare Taktik fürs Unternehmenswachstum, welches nötig ist, um die weiteren Schritte des Plans zu ermöglichen.\n\n",
        "username": "AnGo"
    },
    {
        "review": "Das Konzept des Alp-Us Startups is sehr spannend, da es auf eine scheinbare Lücke im schwiezer Markt eingeht. Das Produckt scheint sehr Lokalbezogen und es ist daher eine gute Idee, es im Rahmen der schweizer Konsumenten zu testen. Was besonders interessant ist, ist, dass das Konzept zu einem späteren Zeitpunkt auf neue Kundengruppen ausgeweitet werden kann und die App sich wahrscheinlich ohne größere Probleme adaptieren lässt. Auch gut ist, dass die Kunden alle wichtigen Details und Vorlieben angeben können und, dass diese Informationen sinnvoll angewendet werden. Was noch verbesserungsbedürftig ist, ist, dass noch keine vollständige Marktanalyse gemacht wurde. Es wird nicht genügend auf Konkurrenzprodukte eingegangen, die vorhandene Konkurrenzprodukte werden nicht berücksichtigt. Hier wäre es gut zu verstehen, ob Alp-Us allein in diesem Markt sein wird, oder ob Firmen wie etwa booking.com bereits in diesem Feld positioniert sind. Auch die Kosten für die Firma werden nicht ausreichend erklärt. Werden diese unterschätzt? Welche Finanzierung wird notwendig sein und woher wird diese kommen? Weiterhin wird nicht erläutert, wie hoch die erwarteten Einnahmen sind und wie viele Kunden das Unternehmen braucht, um profitabel zu sein. Wie groß ist der Markt den Alp-Us mit seiner App ansprechen will? Ich würde eine eigene Marktpotentialanalyse ausführen (mit ERPs, falls die App die beste in der Konkurrenz ist und mit ARPs andernfalls). Dies wird es Ihnen ermöglichen zu erkennen, welche Kunden Sie genau ansprechen sollten und auf welche Features Sie sich fokussieren sollten. Abschließendes Feedback zu Ihrerer Firma : Die Beschreibung des Dienstes war schön und klar verständlich. Das Produkt hat viel potenzial und wirkt vielversprechend, doch bevor Sie reif für Investoren sind, benötigt es aus meiner Sicht noch einer detaillierten Markt- und Kostenanalyse. \n\n\n",
        "username": "Leonhard Driever"
    },
    {
        "review": "Das Tool Alp us unterstuetzt eine Gruppe von Leuten beim Planen eines gemeinsamen Skiurlaubs. Mit dem Tool können Orte, Unterkünfte, Aktivitäten und andere wichtige Dinge geplant und organisiert werden. Interessenten koennen die App kostenlos herungerladen. Ein erster Nachteil sehe ich darin, dass alle Leute die App haben muessen. Dies restriktiert die Zielgruppe zu technikerpropten Menschen. der zweite nachteil ist, dass die entwicklung und wartung der app kosten mit sich bringt. diese kosten müssen in ein bestimmtes budget eingeplant werden.  Ein weiterer Nachteil ist sicherlich, dass manche die App fuer Vorschlaege nutzen werden, jedoch direkt bei den Service Providern buchen werden. In diesem Fall erhaelt Alp up kein Geld. Der groesste Vorteil von Alp up ist meiner Meinung nach die Zusammenfuehrung von verschiedenen Service Providern. Davon koennen sowohl die Nutzer der App wie auch die Service Provider und die App selbst profitieren. Da den Nutzern eventuelle noch unbekannte Service Provider vorgeschlagen werden, stellt die App eine gute Moeglichkeit dar, den Service Provider bekannter zu machen. Weiter schlaegt die  App anregungen und maßgeschneiderte angebot vor. Sie erlaubt es, zwischen verschiedene kriterien zu waehlen um die best moeglichen Vorschlaege zu erhalten. Die plattform bietet einen sehr intuitiven ansatz, um die (evtl. noch unbekannten) dienste zu erkunden, wodurch es fuer die Kunden einfacher wird, den idealen Skiaufenthalt zusammenzustellen. Da man sowohl Transport, Gastronomie, Unterkunft und Skigebiete direkt in der App buchen kann, erhoeht sich die Wahrscheinlichkeit, dass der Kunde die Leistungen direkt in der App und nicht einzeln bucht! Ein wesentlicher Vorteil ist, dass alle Gruppenmitglieder ALLE Informationen auf der App haben. Dadurch haben die gruppenmitglieder die moeglichkeit, eigenstaendig zu handeln und sich nicht nur auf den gruppenleader stuetzen zu muessen. Obwohl die App eine weiter Chance fuer die Service Provider darstellt, ist sie auch nur eine weitere Platform fuer das Organisieren von Ferien. Es stellt sich die Frage, ob Service Provider ueberhaubt bei der App mitmachen wollen, da dies fuer sie einen zusaetzlichen Zeitaufwand darstellt. Dies muesste vor dem Lauch der App durch eine Studie abgeklaert werden um das Risiko eines Flopps der App zu senken. Untersuchen sie die zielmärkte und analysieren sie die konkurrenz, um zu ermitteln, ob die app einen marktfähigen vorteil hat. \n\n",
        "username": "Simonaa"
    },
    {
        "review": "Das Tool Alp us unterstuetzt eine Gruppe von Leuten beim Planen eines gemeinsamen Skiurlaubs. Mit dem Tool können Orte, Unterkünfte, Aktivitäten und andere wichtige Dinge geplant und organisiert werden. Interessenten koennen die App kostenlos herungerladen. Ein erster Nachteil sehe ich darin, dass alle Leute die App haben muessen. Dies restriktiert die Zielgruppe zu technikerpropten Menschen. der zweite nachteil ist, dass die entwicklung und wartung der app kosten mit sich bringt. diese kosten müssen in ein bestimmtes budget eingeplant werden.  Ein weiterer Nachteil ist sicherlich, dass manche die App fuer Vorschlaege nutzen werden, jedoch direkt bei den Service Providern buchen werden. In diesem Fall erhaelt Alp up kein Geld. Der groesste Vorteil von Alp up ist meiner Meinung nach die Zusammenfuehrung von verschiedenen Service Providern. Davon koennen sowohl die Nutzer der App wie auch die Service Provider und die App selbst profitieren. Da den Nutzern eventuelle noch unbekannte Service Provider vorgeschlagen werden, stellt die App eine gute Moeglichkeit dar, den Service Provider bekannter zu machen. Weiter schlaegt die  App anregungen und maßgeschneiderte angebot vor. Sie erlaubt es, zwischen verschiedene kriterien zu waehlen um die best moeglichen Vorschlaege zu erhalten. Die plattform bietet einen sehr intuitiven ansatz, um die (evtl. noch unbekannten) dienste zu erkunden, wodurch es fuer die Kunden einfacher wird, den idealen Skiaufenthalt zusammenzustellen. Da man sowohl Transport, Gastronomie, Unterkunft und Skigebiete direkt in der App buchen kann, erhoeht sich die Wahrscheinlichkeit, dass der Kunde die Leistungen direkt in der App und nicht einzeln bucht! Ein wesentlicher Vorteil ist, dass alle Gruppenmitglieder ALLE Informationen auf der App haben. Dadurch haben die gruppenmitglieder die moeglichkeit, eigenstaendig zu handeln und sich nicht nur auf den gruppenleader stuetzen zu muessen. Obwohl die App eine weiter Chance fuer die Service Provider darstellt, ist sie auch nur eine weitere Platform fuer das Organisieren von Ferien. Es stellt sich die Frage, ob Service Provider ueberhaubt bei der App mitmachen wollen, da dies fuer sie einen zusaetzlichen Zeitaufwand darstellt. Dies muesste vor dem Lauch der App durch eine Studie abgeklaert werden um das Risiko eines Flopps der App zu senken. Untersuchen sie die zielmärkte und analysieren sie die konkurrenz, um zu ermitteln, ob die app einen marktfähigen vorteil hat. \n\n",
        "username": "Simonaa"
    },
    {
        "review": "In der vorgeschlagenen App soll die Planung eines Skiausflugs fuer Gruppen erleichtert werden. Nachdem sich die Gruppenmitglieder per Einladungslink registriert haben, werden aufgrund der eingegebenen Daten Vorschlaege fuer Skigebiete, Unterkuenfte, An/Abreise und Restaurants gemacht. Die Vorschlaege koennen direkt von der App aus gebucht werde. Als zweite Einnahmequelle koennen Unternehmen ihre Angebote gegen Geld besser platzieren.\nDas Konzept der App ist vielversprechend, da es die Planung eines Skiausflugs auf einer Plattform buendelt. Dadurch kann die Organisation innerhalb der Gruppe erleichtert werden, denn alle Gruppenmitglieder haben zu jedem Zeitpunkt Zugriff auf die aktuellsten Informationen. Zusaetzlich sind alle Informationen an einem Ort, sodass ein Ueberblick ueber noch zu organisierende Teilbereiche des Ausflugs einfach zu erhalten ist. Dadurch, dass die App in verschiedene Bausteine gegliedert ist (Skigebiet, Unterkunft etc.), kann die individuelle Auswahl einfach selektiert und angepasst werden. \nEin Risiko der App koennte darin bestehen, dass Nutzer*innen die App ausschliesslich als Informationsquelle nutzen, ohne anschliessend in der App zu buchen. Dadurch koennte weniger Umsatz generiert werden. Allgemein liegt die Herausforderung in der Nutzerschnittstelle, so dass die Benutzer dazu animiert werden, weiterhin in der App zu buchen. Dafür kann es hilfreich sein, verschiedene Interaktionselemente wie Roller, Schaltflächen und Diagramme in der app zur Verfügung zu haben, um Benutzern ein uebersichtliches und einfaches Buchen zu ermoeglichen. Es waere auch wichtig, die speziellen Angebote der Hotels zu markieren, um einerseits eine moeglichst objektive Suche zu ermoeglichen, andererseits aber auch die Deals hervorzuheben, die man mit dieser App machen kann. Dies wuerde dazu beitragen, Loyalitaet der Nutzer zur App zu schaffen.\nZusaetzlich waere es sinnvoll, nicht nur einer organisierenden Person die Option zur Auswahl der Buchungsmoeglichkeiten zu geben, sondern alle Nutzer*innen eine Entscheidungsmoeglichkeit an die Hand zu geben. Dies wuerede zum Beispiel beinhalten, dass jede*r Nutzer*in mit abstimmen kann, welche Optionen am besten gefallen oder moegliche Kommentare zu einzelnen Optionen geben. Es kann auch ein Voting-system implementiert werden, bei dem Nutzer*innen Punkte an bestimmte Optionen verteilen können. Auch sollte es Nutzer*innen ermoeglicht werden, die anfangs eingegebenen Daten (zum Beispiel terminliche Verfuegbarkeit) im Nachhinein zu modifizieren. \n\n\n\n\n",
        "username": "fjshlm"
    },
    {
        "review": "Vielen Dank für die Vorstellung Ihrer interessanten Idee. ALP-US ist eine App welche genutzt werden kann, um die Organisation eines Ski-Urlaubs mit mehreren Personen zu organisieren indem die App angepasst auf die Nutzer verschiedene Vorschläge für die Buchung erarbeitet. An dem Konzept  gefällt mir gut, dass der Organisationsaufwand für die Teilnehmenden drastisch reduziert wird. Ebenso sehe ich den Vorteil daran, dass alle Module zusammen oder getrennt gebucht werden können. Allerdings stellt sich mit hier die Frage, ob die Buchung über ALP-US teurer ist als die Buchung direkt bei dem Anbieter wäre: Wenn ALP-US einer Gruppe einen Hotelvorschlag macht mit der Möglichkeit zu buchen, wie wird sichergestelllt, dass die Kunden tatsächlich über ALP-US buchen, und nicht direkt bei dem Anbieter? Eine weitere Hürde sehe ich in der erstmaligen Anmeldung, da diese recht aufwendig scheint. Jeder Nutzer muss eine Präferenz für ein Skigebiet etc. angeben, das kann für einige Nutzer zu aufwendig sein. Des Weiteren ist aus dem Vorstellungsvideo nicht klar geworden, woher die App ihre Daten nimmt. Müssen Hotels sich auch auf der Webseite registrieren? Darüber hinaus wäre es interessant, die Wetterberichte für die einzelnen Skigebitete einsehen zu können, um eine noch bessere Entscheidung treffen zu können. Dafür könnte die App auf Wetterdaten aus dem Internet zugreifen und diese den Nutzern zeigen. Bezüglich der Kosten der App ist aus dem Video auch nicht hervorgagen, wie die Finanzierung geplant ist. Zahlen die Nutzer im Abo-Modell für die Nutzung der App? Kommen bei der Buchung zusätzliche Gebühren auf die Nuutzer zu? Als letzter Punkt ist mir nicht klar, ob ALP-US auch dabei unterstützt, eine Entscheidung als Gruppe zu treffen. Es wäre spannend, wenn die Nutzer die Möglichkeit hätten, über die Voschläge der App abzustimmen. Alles in allem wurde ein interessantes Projekt vorgestellt, welches an eingen Punkten allerdings noch transparenter sein könnte. Zudem wären zusätzliche Funktionen sicherlich spannend für die Nutzer. Wir würden uns freuen, Gemeinsam an dem Projekt weiterzuarbeiten und die aufgeworfenen Punkte zu evaluieren und ggf. den neuen Prototypen zu sichten. <span class=\"inline-suggestion\">Auch möchte ich mich immer wieder beteiligen und meine Ideen und Meinungen einbringen. Zudem bin ich daran interessiert, die Prozessabläufe und Organisationen</span>\n\n",
        "username": "denise"
    },
    {
        "review": "Das Konzept des Alp Up's ist eine praktische Initiative, um die Planung des Ski Urlaubs zu vereinfachen. Die authentische Problemdarstellung wird nachvolziehbar mit dem Lösungsvorschlag konfrontiert und in ihrer implementierung dann eingegangen werden. Problemstellung ein ski-urlaub zu planen kann sehr stressig sein und eine lange planungszeit erfordern. Es müssen verschiedene Faktoren berücksichtigt werden: der ort der reise, die anreise, unterkünfte und die aktivitäten während des urlaubs, welches durch Alp Us a tours angeboten wird. Die Idee andere Geschäftsmodelle bspw. bei dem Transport in die nächste stadt, restaurantbesuche oder andere freizeitaktivitäten zu integrieren, wird von alp us a tours sehr unterstützt und begrüßt.Daher wirkt das Verwenden des Geschäftsmoduls als freizeitaktivitäten-integrator äußerst effizient und kostengünstig. Der erste schritt für einen tour-integrator besteht darin, die zielgruppe zu definieren, für die die tour gedacht ist. Dies könnte sein, eine tour speziell planen zu lassen. Die zielgruppe kann je nach art der tour variieren. für eine sightseeing-tour könnte die zielgruppe menschen in jedem alter und jeder sozialen schicht sein, die interessiert sind, eine oder mehrere sehenswürdigkeiten / orte in einer stadt oder region zu sehen. für eine gemütliche und kostengünstige städtereise empfehlen wir diese spots: 1. altes rathaus (dortmund, germany): dies ist ein beeindruckendes historisches gebäude mit einzigartigen architektonischen design und mehrere kunstgalerien und museen. 2. schloss burg (düsseldorf, germany): dies ist ein malerisches schloss, das im 18. jahrhundert von der adelsfamilie burg erbaut wurde. dieses schloss beherbergt eine bibliothek, eine große sammlung historischer zeichnungen und viele antike Möbel. Ein weiterer Faktor, welches Alp Us mit sich bringt ist die plausible Bedienung. Man hat alles auf einem Blick.\n",
        "username": "1220"
    },
    {
        "review": "Die App ist interessant, da sie als Plattform verschiedene Stakeholder zusammenbringt. Zum einen dient es Gruppen einfacher Skiurlaube zu organisieren und eine schnelle und einfache Planung durchzuführen. Die Applikation hat ausserdem einen guten Namen, welcher man sich einfach merken kann und sich dadurch gut vermarkten lässt. Die Zielgruppe in der Schweiz ist ausserdem relativ gross, da es viele junge Leute gibt, welche zusammen in den Skiurlaub gehen. Spezielle für junge Leute ist die Applikation interessant, da mir herkömmlichen Applikation die Planung von Skiurlauben kompliziert ist. Was jedoch eine Gefahr für die App sein könnte ist, das die Leute lieber bestehende Apps wie zum Beispiel Whatsapp brauchen für ihre Planung. Da kann man zwar Apsekte wie Mobilität oder auch Unterkünfte nicht direkt buchen, aber es ist in einer kleinen Gruppe relative einfach solche Buchungen ausserhalt der App zu machen. Für Grössere Gruppen kann die App aber sinnvoll sein, da sie die koordination erleichtert. Insbesondere da verschiedene Services integriert sind, welche in anderen Apps nicht vorhanden sind. Zum Beispiel kann die Intergration von Mobilität neue Kunden anlocken. Mit der intergration verschiedener mobilitätsdienste können benutzer schnell und einfach verschiedene verkehrsmittel planen. es hilft nicht nur bei der navigation, sondern auch bei der schnellen Planung. Um neue Kunden anzulocken, bietet man apps an, die neben der navigation auch informationen und auskünfte über verkehrswege und preise bieten, so dass man die beste route finden und den günstigsten preis. Auch Rabatte von anderen Services können Sinn machen um noch mehr neue Kunden anzulocken. Eventuell würde es auch Sinn machen die App im Ausland anzubieten, da die Schweiz ein kleiner Markt ist und dadruch schnell ausgeschöpft ist. Zum Beispiel in Kanada oder in den USA.\n",
        "username": "Nicolas"
    },
    {
        "review": " Ich denke die Aufgabe wurde ansich gut gelöst. Ich habe jedpch einige Verbesserungsvorschläge. Mit wurde nicht intuitiv klar was der große nutzen der Appp im Vergleich zu Apps ist die es bereits für das gleiche Ziel gibt. 1. Füge eine Übersicht über die App und ihren großen Nutzen hinzu. Dies kann über ein Video oder eine Grafik passieren. Weiterhin wäre es wichtig den Usern noch mehr nützliche Angebote zu machen. Zum Beispiel inform von Rabatten oder Gutscheinen, Besuchern Bewertoungen sowie Kommentare direkt auf der Seite oder noch mehr Produktempfehlungen, die auf deren letzten Käufe bezogen sind. Auch bin ich mir unsicher ob die Zielgruppe der Ski-Fahrer groß genug ist, um den Umsatz des Unternehmens dauerhaft zu sichern. \n\nGut hat mir gefallen, dass die Value Streams für kunden und das Unternehmen übersichtlich dargestllt wurden, auch wenn der Knudennutzen meiner Meinung nach zu niedrig ist. Allein die Modularisierungsmöglichkeit würde mich als Kunde nicht auf die App locken. \n\nAlles in allem würde ich dir raten, dir mehr Values gür die Kunden zu zu überlegen. Auch wäre es hilfreich mehre Zielgruppen zu definieren und zu überlegen, wie man sie am besten erreicht. Ebenfalls wäre es wichtig, auf den individuellen Bedarf der Kunden einzugehen und ihnen evenutell noch merh Angebote zu machen. Wie zum Beispiel den Verleich von Ski-Bekleidung und Skiern. <span class=\"inline-suggestion\">auch die möglichkeit, eine tourenführung in die berge anzubieten, kann eine attraktive ergänzung für einzelne gäste darstellen. herzlich</span>\n",
        "username": "florian"
    },
    {
        "review": "Grundsätzlich finde ich die Idee hinter Alp-Us gut. Tatsächlich habe ich das gleiche Problem relativ oft mit meinen Freunden, dass es sehr aufwändig ist einen Skitrip zu organisieren. Meistens muss das einer in die Hand nehmen und für diese Person ist das ganze relativ viel Mühe. In meinen Augen ist die Idee allerdings nicht 100% einsetzbar. Dadurch dass jeder die App erst einemal herunterladen muss, entsteht ein Mehraufwand für alle Teilnehmer. Eine mögliche Idee wäre, dass die gesamte Reise von einer Person angelegt wird und ein Link zu dieser Reise geteilt werden kann. Die anderen könnten dannn online ihre Daten angeben. Weiterhin sehe ich das klassische Cold-Start Problem bei solchen Plattform Ideen. Damit die App nutzbar wird, muss erst einmal eine kritische Masse an Nutzern und weiterhin eine bestimmte Anzahl an Hotels vorhanden sein. Da die Hotels zumeist schon auf etablierten Plattformen wie Airbnb und Booking.com gelistet sind, sehe ich nicht ganz warum sie nochmal auf eine neue Plattform kommen sollten. Das gleiche gilt im Prinzip für die Skigebiete. Diese haben sowieso einen großen Zulauf und wären sehr wahrscheinlich nicht dazu bereit einen Anteil an Alp-Us abzugeben. Um das zu lösen könnte die App den Buchungsaspekt einfach vernachlässigen und lediglich als eine Art Planer für Ausflüge fungieren. In diesem Fall müsste aber klar werden wie sich das Angebot gegenüber beispielsweise Facebook oder WhattsApp Gruppen unterscheidet. Diese haben den Vorteil, dass sie relativ einfach zugänglich sind, da jeder weiß wie man mit den Tools umgeht. Weiterhin besteht das Problem, dass viele User mittlerweile an Airbnb und co gewöhnt sind. Daher wäre es für sie ein zusätzlicher aufwand, sich an eine andere seite gewöhnen zu müssen. Außerdem bieten diese Plattformen ebenfalls treueprogramme an, die darauf abzielen die Kunden zu halten. Diese erhöhen noch einmal die Hürde für die Nutzer die Plattform zu wechseln.\n",
        "username": "Jonas"
    }
]