[
    {
        "suggestions": [
            [
                "essor, als Assoziation mit",
                "ies on the",
                "ies, undehör"
            ]
        ],
        "username": "0"
    },
    {
        "suggestions": [
            [
                ". zukünftige strategische Probleme ausführlich analysiert, die getroffenen Maßnahmen machen kann Verbesserungspotenziale erkannt, auch niedrige Sätze gemacht.\n\nHello, Da ich nicht sicher ist, ob ich dein erstes",
                ".\n\nEs wird insgesamt ein ganzheitlichen Ansatz bei Firma gewählt. Auch die aufgezählten Activities und Firma machen einen guten Eindruck. Was ich mit meinen Punkten jedoch nicht sehr gut gemacht",
                ". zukünftige Entwicklung solltest du betrachten und nicht die schlechten.\n\nFirma arbeitet mit verschiedenen Influencer zusammen, welche Gewinnspiele zu Foto's erfunden haben, allerdings nicht die notwendigen"
            ]
        ],
        "username": "-1"
    },
    {
        "suggestions": [
            [
                "and said it is",
                "and emailed us",
                "for an activity"
            ],
            [
                "genommen. Jedoch kannst du am Ende nochmal auf die hohen hohen. Inflation aufführen, oder die Wirtschaft analysieren die das berichtet, würde auch deine Punkte ergänzen Aufzeigen welche Trends in der Spitzentechnologie die",
                "genommen. Da wäre nun zur Sprache zu setzen, wie die aktuelle Situation wirklich ist und ob sie auch durch deine jetzige Situation schon vergrössert wurde. Ein paar Beispiele: Wie schon gesagt,",
                "geschrieben. eventuellentuell hättest du aber noch etwas mehr auf den Stakeholderansatz eingehen können, also Beispielsweise nur den großen Problemen zugeordnet und das auch nur am Rande, da nach einzelen"
            ]
        ],
        "username": "0"
    },
    {
        "suggestions": [
            [
                ". Dies fand ich super so.\n\nLiebe/r Kommilitone/in Ich finde du hast die Aufgabe sehr gut gelöst. Mir gefällt deine Formulierung und du hast dir genau überlegt, nie",
                ". Diese halten auch durch und sind auch nicht auf die Nachteile, wie die hohen Kosten für die Produkte, die auch zu hohen Produktionskosten nach dem Wegkauf gehören undmeistern für das letzte da",
                ". Die weiteren Ansätze die du folgen konntest wie zum Beispiel neuer ER-Sehschnitt oder neue ER-MS-Videokonferenzmaterial fü die erstellten Stories, machen das ganze Video zu einem"
            ]
        ],
        "username": "0"
    },
    {
        "suggestions": [
            [
                "Jedoch waeren einigeZeitverluste im Zuzugsstruktutus bei einer verlorenen bzw. eingezogenen Moeglichkeit gut,",
                "Ich frage mich, wie ein solches Ziel auch funktionieren soll. Man spart moHeran, wenn man das Erlebnis von oben nicht",
                "Allerdings adressiert die Methode die A B falsch. Da auf Kosten der Staenderindustrie und der Konsumenten B-Zahlungen zurückgezahlt"
            ],
            [
                "wird es bei weitem finden, dass diese Idee viel Zeit und Kosten verursachen. Allerdings ist es nicht so genau geladen nachdem",
                "muss dieses Ziel als etwas genauer bezeichnen --> da es sicherlich Ziel von gewisse Kunden zu moeglichen. Zu",
                "koennen verschiedene Thematiken die tieferen Rabatte der Laender beim Buerger beeinflussen. Was passiert: Man bestellt"
            ],
            [
                "Unterhaeusern (estate fees). Allerdings wurde bei der Überarbeitung der Vorgehensweise mein innen- Mitte Jahr einhohlender Gruß von Eltern",
                ", abermoeglichtere, Fashion-Enthusiaps. Allerdings solltest du sicherlich nochmals deine VPs (Value Proposition",
                ", abermoeglichter Sharing sowie Dating und bietet somit eine gute Chance Chancen auf spätere Sharing Komponente. Auch die Argumentation,"
            ],
            [
                ". Allerdings solltest du bei der Modualisierung Zeit sparen. Modellierung: Das Datenbank-Modell wird sehr spezifisch abgebildet (Adressen, Cookies, Passwort).",
                "ventuellers, wodurch das Modell stark durchdacht ist. Trotzdem macht das Moodboard auf jeden Fall Sinn und ist sinnvoll.\n\nStärken",
                "und ist daher gut zu erreichen. Gain Creators und Pain Relieventuellers sind gezielt auf das Gain Creator / Pain"
            ],
            [
                "( welch Topmodelle das Model bereits sind, oder Internetseiten, auf die Modelle schauen bei denen Modelle gebucht wurden (rule maker könnte es sich",
                "und Website. Dies ist ein Muss. Deine Beschreibung ist sehr hilfreich, um sich einen spezifischen Kundenschritt vorstellen zu können. Dran sind es nur",
                "( welch ein Bereich hier der auch beschreibe. Auch meine Verbesserungsvorschläge sind dem Umstand geschuldet, dass du im kurzen Vornahrez die"
            ],
            [
                "Customer Agenden, vielmehr basiert das Angebot (siehe unten). Insofern entspricht das, was ich in Aufgabe beschrieben habe, nicht der bin ich der Meinung: Kernkompetenzen Ich",
                "Implikationen wie Firma. Das ist das Einzige, was ich zu bemängeln habe ist, dass die Pains und Gains von knapp über aufgeführt werden. Und die Lösung",
                "Antwortmöglichkeiten, mit aber dennoch unterschiedlichen Lösungen. Eine Lösung wäre es, eine Technologie zu haben, die eine andere Antwortmöglichkeiten hat. Diese wäre wahrscheinlich so eine, aber könnte gut"
            ],
            [
                "und Nutzen gegenüber abgeschreckt worden. Auch schoechter-technisch einschraent der Geschaeftepunkt bei deiner Website, da die",
                "und Nutzengenuss wie vergleichbare & andere Browsergames zugänglich. Auch was die Modellierung betrifft, gibt es nichts das du in nichts deiner Pflicht als aller",
                "und Nutzen bei vergleichbaren Produkten aus dem gleichen Markt Risiko. Modellerhalt gedenkt zu verschuendelem den Halt und bringt viel Nutzer und Hoerer des"
            ],
            [
                "Dilemma muss noch klarer aufgezeigt werden. Strategische Ausrichtung Basisstrategie --> Check-out --> Wochen vor den Ferienbeginnsstart --> Enthaltung von",
                "Dilemma zwischen Reventuelliews und vergleichbarermaenner Produkte ist meiner Meinung noch zu wenig klar angesprochen. Ein zusetzen Verweis auf zusätzliche Produkte, wie",
                "Dilemma zwischen einem technisch versierten Nutzer der kein Fan von Sport ist und einem Nutzer miteisen ist noch klarer herausgearbeitet als die Risiken und welche potenzielle Finanzierung durch"
            ],
            [
                "wie waerssen Anleger dazu überhaupt Besitzer von so einer Flug-Fluegungen zurieren, ? Die Zielgruppe Anpassung von Aktivity Value",
                "wie moechtest du mit arbeiten, meine deine Ideen aber leider nicht sehr gut aus. Da würde ich aber ebenfalls einiges einbauen. Jedoch koennte",
                "wie waeher strategische Information bzw. Aktivity credit man kommt, muss man sich ebenfalls auf die Datenschutzum Beispielestalten aufpassen bzw. selbst als"
            ],
            [
                "ab von der Tascheinigung schickt man her, ohne das die Datenverarbeitung zu Beginn als Stake/Sharing zu verstehen ist. Ich glaube",
                "ab von der Vollkommenheit der Hardware-erstellten Lösung. Hier sollten unbedingt nochmals welche Konzepte ueberfragt werden, um uebrigens klar",
                "ab von der Dauer des Feuerwerkes und insbesondere von der Dauer des Nebels. Hier sollte eingestreut werden, in welcher Form er sich"
            ],
            [
                "Verkuemlichterung in diesen Sachen ab.\n\nDie Aufgabenstellung wurde sehr ausführlich und inhaltlich korrekt gelöst. Die Einbettung in",
                "Verantaltung der Firma Firma Kreditnehmer ab.\n\nDie Stärke der Lösung liegt darin, dass aus jedem zwei sinnvolle Biografien zur",
                "Verkuemfte in der ab.\n\nStärken Das Produkt ändert zwar vielleicht den Standort, aber nur weil andere Leute sich das auch"
            ],
            [
                "Verbinung ab. An Rohstoff- und Geldfluss ist ebenfalls enorm. An Geschiefen gibt es ebenfalls solches und ähnliches Pech (spezieller",
                "externen Unternehmen ab. Firma mit Firma zu verbinden zum Beispiel und sich konsolidieren ist eher eine Schwäche. Ich glaube wir sollten noch mehr in die",
                "externen Unternehmen ab. Firma weist viele stuendenfreie Konkurrenten und quasi die mitfaesserischem Guide zur Plattform. Mitbringe ein Pain"
            ],
            [
                "Ideenschaffern eingegangen wird. Die Visualisierung der VCP Defizite könnte ebenfalls Integriert werden. Welche Kulturen wurden in Betracht gezogen welche Strategien wurden verfolgt? Bei der Wartung oder bei",
                "gleichen Quellen eingegangen wird, die auch die dazugehörigen Medikamente herstellen. Du hast als Third Party die Teilnehmer der Reise genau aufgeführt, das ist sehr gut. Was die Versandpartner",
                "entsprechenden Wörtern in der Beschreibung eine umfassender klärt.\n\nAn sich finde ich es eine gut durchdachte Idee, welche den Nerv der Zeit trifft. Die Sätze sind detailliert und"
            ],
            [
                "(SBB) eingeführt wird. Die durchführte Integrierung mit anderen Firmen finde ich zudem sehr gelungen. Task : Sehr vieleckigenKästchen, das sich nicht über die",
                "(1901 begannen) wichtig wird und Siedeln muss man dann mit den Nachbar auf einem anderen Niveau (beispielsweise mit Firma) zusammen anpassen. Task Stärken Eine Beschreibung der Business Model",
                "(); ; ; ;.. Merkmale für die Applikation notwendig sind, oder? Ich hoffe, du meine Ausführungen berücksichtigenJosu da ich dich rechtlöchlich folgen würde."
            ],
            [
                "da die meisten grösseren Unternehmen bereits über eine eigene Trainings- und Sprachtestingsstelle für ihre Produkte und Services verfügen und diese somit den Beweis erbringen können, dass diese auch mit",
                "da diese alle Aspekte des Schweizer Bahn- und Bus-Verkehrs abdecken. Falls deine Idee jedoch einen two-sided Marketingtypus anstrebt, dann sollten dir andere Airlines oder",
                "da diese alle Aspekte des Sporterlebniss abdecken. Falls du dies noch vorhast, würde ich ein Kästchen oberhalb der Implementation Linie für die Bewertungen einfügen, auch wenn"
            ],
            [
                "nicht zum Beispiel die hohen Ticketausgaben in den Ticketlinienmissständen stecken. Du hättest aber können Sie bitte auch noch \"act\" mit der Plattform werden, dass der Markt reguliert",
                "einen solchen Zug bauen. Mir ist bewusst, dass diese Abhängigkeit dadurch herbeigeführt hat, was der Autor gut auf alle Fälle vermeiden wollte und deshalb eine Vielzahl von Lieferanten für sich gewinnen",
                "nicht über eines der Streckennetz verfügen? Ich fände eine davon sehr gut, wenn die Verbindungen sehr gut und detailreich sein soll. Als Alternative könnte man mit der App der Firma"
            ],
            [
                "die Mitarbeitenden im Hintergrund bleiben müssten. Dies verdeutlicht, dass auch Szenarien versucht werden, den Ablauf möglichst effizient und effizient zu gestalten. Dies steigert den Wert für den Kunden und verdeutlicht den",
                "die Mitarbeitenden im Hintergrund bleiben müssten. Dies führt einhergehend mit verschiedenen Beschwerden über Zustände im Umfeld der Firma und auch darüber, dass durch diese Zustände Notfallnummern eingesetzt werden, welche für",
                "die Mitarbeitenden im Hintergrund bleiben müssten. Mit Blick auf die Key Ressourcen verfügt man über einen sehr guten Überblick. (konstruktives Feedback). Stakeholder Hier sind"
            ],
            [
                "Infrastruktur der einzelnen Länder auf einmal zugänglich sein wird? Warum müssen daher die Partner integer mit den einzelnenstatten beschreiben werden? Du bist in den meisten Punkten etwas zu sehr im Detail,",
                "Infrastruktur der einzelnen Länder auf den Fildern liegen würde? Ich würde folglich überlegen, das BC Kundensegment noch etwas zu erweitern und zusätzlich eine Beziehung zu den Steuerbehörden einzugehen, um die",
                "Planung und alle Verkehrsinformationen auf den Wagen verrecken. Ich fände diesen Punkt von ganzem Herzen spannend. Die Einführung in das Thema ist dir sehr gut gelungen, wodurch du einen angemessenen"
            ],
            [
                "unteren Preissegment liegt? Ansonsten finde ich, dass du dein Firma sehr informativ ausgestaltet hast. Aufgabe : Generell ist deine Lösung verständlich und verständlich. Bei der Verbesserung",
                "Ausnahmefall gar nicht erfolgreich sein wird? Ansonsten würde ich der Lösung noch den zu breiten, schwammigen Titel geben, was ich sehr gut finde.\n\nHallo,",
                "unteren Preissegment liegt? Firma: Bei den Channels sollten die Destinationen gut beschrieben, definiert und ausgeführt werden, zum Beispiel: Destination, Preis,"
            ],
            [
                "Meiner Meinung nach geht dies mit vielen Vorteilen fuer die Kunden vom Unternehmen einher. Dies ging auch von der Firma Seite aus so auszusehen (Plus",
                "Bitte defin was du machen willst.\n\nFeedback Firma- Vorwort: Dieses Feedback wurde ausgefüllt und ist verständlich geschrieben. Das Feedback gibt einem sehr",
                "Schliesslich hast du ein gutes Modell erstellt, indem du alle Stakeholder integriert hast. Meiner Meinung nach hast du viele Loesser"
            ],
            [
                "waehrend des Take-Away's mit versch. Sprachbarrieren auseinandersetzen hat.\n\nBeim Durchsehen deiner Geschäftsmodell, gefällt mir, dass",
                "waehrend des Flussum Beispielisses der Probleme wirdfen Folgen mit der Auslagerung des Werkbaus tut.\n\nAn sich finde ich die Fragen im",
                "waehrend des Take-Away Temandents vorstellt.\n\nGeschätzter Kommilitone bzw. geschätzte Kommilitonin, Deine"
            ],
            [
                "Dienstleistung machen kann.\n\nDie erste Seite des Businessspeakers ist ein guter Grosse Massnahmen, die zu erarbeiteten sind. Doch auch die Kosten",
                "Dienstleistung präsentieren kann.\n\nDer Prozess wurde sehr detailliert und korrekt dargestellt, die einzelnen Aspekte wurden sehr gut beschrieben und der Prozess wurde stetig analysiert. Das",
                "Dienstleistung etc. vorstelle. da der Firma Firma als Firmenmitglied ebenfalls in der Platzreservation und um Bewertung und Empfehlungen wird umklammert."
            ],
            [
                "Mooren zusammensuchen kann umworbener Projekte. Dies solltest du verbessern. Zudem solltest du bei derueftig einzelnen Folien kürzen. Durch Verwendung der",
                "Dienstleistungen erbringt wie durch Deine Folien. Obwohl das Modell das eigene Produkt klar erkennen lässt, haucht dermatologische Probleme bereitsde Überlegungen wirklich einen Sinn ergeben. Vielleicht solltest",
                "Dienstleistungen erbringt wie nur durch Gesetz oder Tarif. Dies sollte nochmals herausgearbeitet werden und neue Perspektiven aufgezeigt werden. Zudem solltest du dich klar werden lassen, was die Problematik ist"
            ],
            [
                "aufbaut. Zudem werden keine Zahlen oder Prozentangaben zu zurzeit oder zur Vorgeschichte zur Debatte stehenden Produktions- und Vertriebseinlagerungen bekannt. Einilvia - konstruktive",
                "funktionieren lassen. Zudem werdena herier das Netzwerk der Partnerschaften nicht aufgezeigt und eher naeher Partnerschaften als Grosse beschieden. (zum Beispiel GeschAmm - Mittel zur",
                "funktionieren lassen. Auch der von der Firma zurenken Aspekt wasche nicht die Gewinnmaximierung, obwohl der von der Firma zurufen und der bereitgestellten Werbung und nachfolgend bereitgestellten"
            ],
            [
                "Auch eine Willkommen-Funktion der Apps macht spass und gibts zu beguenden. Die Aehnlichkeit der App ist in meinen Augen auch",
                "Beim gedrängten E-three Value Modell ist erneut das Ziel der Gewinnabgrenzung nicht klar erkennbar. Beim Value Canvas wurde",
                "Beim gedrängten Shooping finde ich den Punkt mit den Versicherungen sehr gut. Icha zu den Realitisierungen: Die Beschriftung von"
            ],
            [
                "aus meiner Sicht sehr gut, dass die Firma und die Firma- Partnerschaften sich als Ziel geben und voneinander abgegrenzt begruenken. Deine",
                "aber positiv, dass die Firma die Kompromisse der ueppigen ow. und die Partnerschaft mit den anderen Firmenfeldern eingehen",
                "aus meiner Sicht sehr gut, dass die Firma und die Firma sich auf einen bestimmten Share-aval exakt nach den drei klassischen Kunden"
            ],
            [
                "Fachkraeftekraferenz mit in die Diskussion miteinbeziehen in der zweiten Teil Teil Aufgabe!\n\nDas Geschäftsmodell hat wirklich sehr",
                "genaue Zahl mit praerzten belegt. Ich hoffe mein Feedback kann dir weiterhelfen! )\n\nDas Geschäftsmodell ist als Problematik verstanden",
                "Fachkraeftekraferenz mit einbezogen und die Partnerschaft mit Firma ist nur ein Marketingschritt.\n\nDie Ausarbeitung deiner Idee ist zwar"
            ],
            [
                "ankeriert und das Firma wird nach derDarstellung als Stake Firma dargestellt. Ich denke bei dieser Aufgabe kann die Stake Firma als",
                "eine entsprechende Grobskaltung durch das Unternehmen empfiehlt, sodass waehrend des Prozessablaufes erkennen wird, welches der jeweilige Partner (",
                "die Geschfutzte oderzogene der Zusammenarbeit empfiehlt. Daraus lassen sich wiederum gute Prioritaerten ableiten.\n\nGuten"
            ],
            [
                "wirkliche Value Proposition hinzufügt.\n\nSehr gute Fallstudie Dein Text nimmt sich sozusagen des Problems aus is vielen Dank fuer",
                "wirkliche Value Proposition hinzufeutet und die Realitisierung erfolgreich erklaert.\n\nDer Prozess der Interaktion zwischen dem Produkt",
                "wirkliche Value Gap gegenüberstellt.\n\nDer Text ist sehr gut geschrieben und ich kann nachvollziehen, warum die Firma der Stakeholder"
            ],
            [
                "Masse positiven Feedbacks geben kann.\n\nDie Lösung ist bereits sehr detailliert und die drei Pools sind korrekt dargestellt. Auch die Aufteilung in",
                "Masse entgegen bringt.\n\nDie Idee des Blumen-festlegenden Apps ist mit Sicherheit eine Customer Journey mit Zukunft. Vor allem",
                "Masse entgegen bringt.\n\nDie Idee des digitalen Kleiderschrankes (NG) hat meiner Meinung nach einen hohen Potenzial mit der Zeit unda"
            ],
            [
                "gibt. Du solltest deine Aufbereitung genau durchlesen und deine Argumentation genauer, nachdem du die Partnerschaften beschriftet hast. Du solltest darauf achten, deine",
                "gibt. Du solltest deine Aufbereitung nochmal in zeigen (Danke.\n\nAbrenzung Einkaufserlebnis sehr gut! Man kann Seite Titel und Bilder gut",
                "gibt. Du solltest die Aufgabe nochmal einsehen koennen.\n\nStärken der Lösung: Ich finde die Idee sehr kreativ und gehe davon aus, dass es"
            ],
            [
                "verleiht. Du hastvaaus ein gut funktionierendes Netzwerk gemacht und dein Eleventuellator Pitch ist inhaltlich gut unda herast du interessante",
                "gibt. Du bist leider in deinen Klausuren meiner Meinung nach nicht weiter auf die vorgeschlagene Technologie eingegangen. Du bist leider nicht darauf eingegangen, wieso die geforderten Kompetenzen",
                "verleiht. Du bist realistisch vorgegangen. Du hast realistische Realisierungen sowie realistisch-einfache Konzepte"
            ],
            [
                "das Modell erfolgreich sein koennte. Du solltest also die Typos als moegliches Gegenangebot als Variante moechten. Beziehe deine Darstellung der",
                "sich der Autor an Personen gewundert hat, denn sein reales Einkommen ist nicht ausschlaggebend. Die Entscheidungen der Personas sind nicht logisch-zusammengefasst",
                "das Modell erfolgreich sein wird. Jedoch koennte man die Kriterien etwas genauer definieren und auf Grundlage der erarbeiteten Analyseanalysemoechten. Ein weiterer Aspekt,"
            ],
            [
                "nicht. Allerdings waere es waesse, wenn uen es laesst. Du hast alles dargestellt (Beschreibung,",
                "nicht. Da wiru es wahrscheinlich genauso meinst, ein bisschen als wuerde ich deine Technologie nicht bauen koennen. Da du",
                "nicht. Eine andere Option wäre zu empfehlen eine Aufteilung des Vertrages in regelmussig in Apotheken zu agugart und krank"
            ],
            [
                "Konkurrenz hat. Man koennte entweder einen besseren Verständnisston oder eine breitere Verwendung des Begriffs Wunsch nach...",
                "Konkurrenz hat. Warum ist der Fokus auf Innovation nicht konstant wichtig im Vergleich zum traditional",
                "Konkurrenz hat. Eine andere Option wäre zu treffen, um Bueros zu haben, die sich von Firma"
            ],
            [
                "uergefunden hat. Eine saubere Gliederung wenn unter die Loesung bei einer in der Taesung gezogen",
                "uergefunden hat. Man hat mir geraten, den waehrend der aufgetauchten",
                "uergefunden hat. Man koennte ebenso darauf achten, dass du deine eigenen Take-Aways"
            ],
            [
                "\n\nHallo, ich finde deine Idee sehr interessant und du hast die Darstellungsweise sehr gut und gut",
                "\n\nGut ist, dass du eine kurze Einleitung geschrieben hast, in der du kurz die Wettbewerbsstrategie des Unternehmens",
                "\n\nHallo, Du hast die Umwelt- und Unternehmensanalyse sehr gut durchgeführt. Zudem hast du diese gut"
            ],
            [
                "nochmals zu durchschauen und die Loesungssituation sowie das soziale Leben des Bergsteigen-das ist mein",
                "Utiliter Propositional Teil nochmals zu bearbeiten. Du laesst dich in diesem Proposition die",
                "potentiellen Kunden bzw. die Plattform nicht muessen dazu, wenn dies so verlangt ist. Du hast nur einige wenige"
            ],
            [
                "die Umbenennung der Staumeldungen auf Benennungen nach standrechtlichenhaecktypischen Organisationen",
                "das Manko aus Nutzerperspektive auf sich zu nehmen, auch wenn die",
                "das --> ein --> ein zusatz- oder kostenfreier Gateway einzubauen. Eine"
            ],
            [
                "alle Stake-ralfankurrenten von der Plattform zu nehmen. Als Laeuferin von",
                "Staedte zu beiuern, die Buierbarkeit der Loeschung wirdmanvo rfalen sich",
                "die Arbeiten zu archruieren. Als Laie muessen dann laesst sich der"
            ],
            [
                "Konstrukt zu konstruieren, welches diese Fuenf Jahre Zeit haben sich zur Vollendung",
                "Konstrukt zu empfehlen.\n\nDu hast die Beschreibung der Businessötzlichkeiten welche in der Value",
                "Konstrukt zu konstruieren, welches die konkrete oder angedacht waende Herrichtung sowie Durchführung dieses"
            ],
            [
                "zu vermitteln.\n\nSehr gut in der Lösung liegender Einbezug des Feedbacks bei den vorangestellten Erklärungen,",
                "zu pschreiben.\n\nHallo! Man merkt, dass du dich mit dem Thema auseinandergesetzt hast und dir bei",
                "zu konstruieren.\n\nSehr gut in der Lösung finde ich, dass schon vor der eigentlichen Aufgabenstellung mit Start"
            ],
            [
                "Gefahren zu stellen.\n\nSehr klare Struktur und Deine Entscheidungsabläufe sind gut abgebildet. Die Modularisierung scheint sinnvoll",
                "Risiken zu stellen.\n\nSehr klare Struktur, ebenso details of our think takin. Eine",
                "Konfliktfeldern --> hier wurde leider leider ein Grossteil der Analyse vergebenshächtigen. Die Firma haben kein"
            ],
            [
                "zu vererbendtes Geschäftsmodell aufzutischen als das E-Commerce. gemeint ist die neue Art des shopping.\n\nInsgesamt eine",
                "zu verhinden.Sammeln von Angeboten\" eine bessere Lösung wäre und ichdies dann an Firma Verleihiere.\n\nZu Ablauf des",
                "zu veroeffentlichunisches Business zu geben.\n\nKlasse Produktion, super Algorithmus! Weiterhin Produktion mit blosser"
            ],
            [
                "Satz erläutert.\n\nCoole Idee! :) Die Firma beruht auf viel Input, was ich gut fand. Ich fände es gut,",
                "Satz: Ort, Anreise Hoechenaus, Hoehe der Grösse, Hotels, welche den Flugdienst anbieten wollen. Ich halte es jedoch",
                "ersten Schritt zu korrigieren.\n\nCoole Business Idee! Ich denke du kannst mir jetzt mit meinen Punkten weiterhelfen.:) Den Tweaker"
            ],
            [
                "zu dem duerwogen hast ist sehr beeindruckend. Ich wuerde jedoch noch ein paar Punkte aufgreifen.",
                "zu machen. Ich wuerde den Eleventuellator Pitch etwas abrunden und einfach nur einen Satz danach sagen sondern",
                "zu demgelagert. Unsere Kunden u. Anbieter haben von sich gezeichnet, ihr jeweilige Logo auf der Website"
            ],
            [
                "ich zu beheben (werden wohl auf anderen Plattformen als die man selber auch bereits sind). Diese Fehler wolltest du aufklären. Gedankenanstoss",
                "ich zu beheben (werden nur \"Angebote uploaden\" uw. in einem guten Online Kleidervermarkter reventuellolution",
                "ich zu beheben (nicht haben) und viele andere andere). Hier nochmals mein Feedback / das der Fall unbedingt weiterhelfen"
            ],
            [
                "words, bb und ursp. urzus aufzuführen. Ich hoffe ich konnte dir mit meinem Feedback weiterhelfen und wünsche dir noch etwas Erfolg",
                "rechtskonflikte zu vereiteln. kontinuellere Länder werden ab und an auch miteinbezogen was ein Usability Aspekt sein kann, wie zum Beispiel",
                "Rechtschreibfehler zu verhinden. beventuellor die User selbst eventuellt. miteinschwimmen, unter Umständen ohne Wissen der"
            ],
            [
                "Zur Laenderaw geht, glaube ich, keine Loesung mehr. Aender der Versand koennte ein bisschen anders aussehen. Als Drittanbieter von",
                "\n\nAttributed sind nur die beiden Aspekte, die du beschreibst. Dies erfordert eine Anforderung an Subkomposition und die ist die erste. Auf",
                "\n\nDie Punkte Eingehen auf Konkurrenz und Konditionensenkung ist ein interessantes Konzept, welches durch ihre Einzigartigkeit sicherlich Potenzial hat und für das Lösung verwendet"
            ],
            [
                ". Ich sehe hier viel Potential, dennoch eine Schwäche: Du gehst nur davon aus, dass die Plattform von Fahrschulen genutzt wird und beventuellordutet werden",
                ". Ich denke ich kenne selbst ein paar Geldaustasicungen mit z. B. einer Drittpartei wage ich zu sagen. Allerdings würde ich mir",
                ". Ich habe lange nach einem besseren Ort gesucht, an welchem ich meine Lebensmittel kaufen kann. Allerdings gibt es in deinem Fall immer weniger Platz zum Einstellen der Geräte."
            ],
            [
                "man von Firma bekommt. ) Weiterhin muss man auch Firma als Plattform als gute Marke berücksichtigen. Hier geht es einmal darum Nutzer auf Firma über die Pains und die Brachen",
                "man dafür ausgeben kann und dessen ist sich Person zu erholen, ausserdem geht es um die Kaufkraft der Person und das Value Network.\n\nStärken Eleventuellator",
                "der/die Nutzer/in genannt hat. Dies ist sehr auf den ersten Blick nicht verständlich und sollte nochmals überdacht werden. Auf meiner Reventuellenue Ebene bin ich"
            ],
            [
                "ainer auf Dauer nicht füllen kann. Deshalb ist eine extrem gute, sehr ausführliche und sehr ausführliche Ausarbeitungleistung deiner Lösung. Top Idee mit dem Line of Customer Interaction. Du hast dir für",
                "ainer auf auf WE massiv belasten. Dafür umso besser, da vorher auch meine Erfahrungen anders herum waren, sehe ich eher eine Steigerung. Ebenfalls bei der Blueprint App ist das Thema des Einkaufs",
                "ainer ausnutzen könnte. Zudem vermute ich, dass du dich, bezogen auf deine Lösung des nächsten Jahres/ darüber im Klaren bist, weshalb du dich so vertiefst und warum du wirklich"
            ],
            [
                "dass der eine Betrag nicht zu hoch für den Kunden, der andere aber auch nicht zu tief für die Tankwagen reichen für eine solche Plattform zu wenig. Dein Service Blueprint finde ich aufs",
                "dass der Train den Kunden nicht enttäuscht und seine Kunden nicht exkludieren. Ich könnte mir durchaus vorstellen, dass ein Kunden, der nicht so viel Geld mithat und lieber nur mit den",
                "dass der Experte nicht seine gesamte Marge in diesen Teil der Gebührenummer auf sein gesetzt verliert und sich nur am Wochenende orientiert interessante Idee\n\nHallo! Zuerst einmal muss ich sagen, dass"
            ],
            [
                ". Im Endeffekt top. Bravo Erkennung der beiden Kundengruppen Ich glaube, das war die beste von allen Aktivitäten, daher bin ich mir nur nicht ganz sicher,",
                ". Im Endeffekt top. LG. Das war ein sehr guter Einblick in die Idee mit den Dienstleistungen.\n\nDein Business Model gefällt mir gut, da mir persönlich dies",
                ". Im Endeffekt top. LG. Der beste Part, die beste Note.\n\nIch finde deine Gliederung gut und ganzheitlich verständlich. Die einzelnen Dimensionen des strategischen"
            ],
            [
                "Seite zu sein, sondern den Kunden immer und monatlich nach seinen Bedürfnissen zu checken, zu lesen Die zweite Idee die du mit Firma hast ist eine Verbindung zwischen dem Kunden und dem",
                "Seite zu sein, sondern alle Seiten zu kommunizieren. Was du vielleicht noch verbessern könntest, wäre etwas zur Qualität derebooks. Als \"Person\" würde ich aber dann zwar keinen",
                "Seite Interessiert zu zu lesen, sondern im persönlichen Kontakt seine Gedanken zu reflektieren und erleb dich mal wie sich deine Idee an. Das könnte du natürlich anhand des Beispieles in"
            ],
            [
                "zu investieren, sondern auch auf Kanzleien oder andere Dienstleister. Was neben die Plattform ebenfalls noch einzubringen ist und wieso gerade dieser Bezug zentral ist ist beim Pitch wichtig. - Die",
                "zu investieren, sondern auch auf Gut-Kategorien einer Präferenzerwägung. Was mir sehr positiv aufgefallen ist, ist die, dass die Lösung die Hauptaufgaben von Person und",
                "zu leben, sondern auch auf überlappende Monetarisierungsarten mit mehreren Ideen zu kommen. ( Rezension). Ich denke du solltest auf den restlichen Linien des Kundenprozesses das"
            ],
            [
                "zu bekommen. GutDuekGermany. : Auch die Rechtschreibung und Kommasetzung wurde gut gemacht. Bitte beachte, dass ich dir nicht empfehlen kann dir lediglich",
                "zu brauchen. Products & Services kann man schlecht von Firma kaufen, da braucht es eine Wahl zwischen diesen zwei Plattformen die man aber auch kombinieren kann kann man die Lösung",
                "zu geben ;) Abschließend nochmal einen super Text und dann hab ich nur eine kleine Randnotizumfrage.\n\nDu hast das gelungene sehr gut"
            ],
            [
                "ellen. Das ist zudem sehr detailliert und alle Ströme sind gut dargestellt. Das Ereignis \"Raten Ruhestand\" hat keinen Anfang und ein Ende fehlt. Bei",
                "ellen.Ziele und Frustrationen sind bei). E-three Value: drei Value Ports mit entsprechenden UserPoints. Schonmal sehr viel Verbesserungspotenzial und",
                "ellen. Natürlich wird das natürlich sehrteuer sein. Auch würde ich den Painprime nochmals überdenken. Im Pitch wird auf den finanziellen Mehrwert für die Künstler"
            ],
            [
                "wirklich etwas Stibeses zum Leben zu brauchen. Allerdings würde ich den letzten Value Gap (Spenden) nicht \"Spenden\" nennen, sondern als",
                "wirklich etwas Stibes. Das hat natürlich viel mit der Einzigartigkeit der Idee zu tun. Ich finde deine Ausarbeitung wirklich super und wie man Schritt für Schritt durch die Ausarbeitung",
                "auch gegen eine zu tauschen. Wohingegen du aktiv dagegen sein kannst, dass du Gutes sabotierst und gezieltes Feedback bzw. direkten Feedback von gebendenBuhnen"
            ],
            [
                "einer spontanen Idee zu schaffen, die auch meine älteren mich betroffenen Familienmitglieder in die Arme geeigneterer Personen führen kann.Makemis hour Vielleicht kann meckern,",
                "einer spontanen Begegnung aufzubauen. sehr gut, ist eine meiner smt. Verbesserungsvorschläge für die Erste Bei den Personas könntest du vielleicht noch die Erwartungen an",
                "einer spontanen spontanen Idee zu schaffen. (dazu oben jedoch auch schon wäre noch wichtig das man auch die \"Hardwarekosten wegnachlässigen"
            ],
            [
                "An sich sind die Aussagen meiner Meinung nach richtig und ausführlich, da nicht wirklich einzusehen, weshalb nur eine winzige Kleinigkeit. Toll eingefügst gefunden, dass",
                "An sich sind die Aussagen im sehr Bravo korrekt. Das gelungene Pricing ist gut, allerdings finde ich es nicht besonders praktisch, dass der Kunde, wenn er",
                "Als motivierten Trainer habe ich nicht so einen guten Überblick, aber als Person bin ich sehr versaut. So wie ich die ökologische Problemlösung für die Bauern"
            ],
            [
                "wäre einerseits zentral, um eine erfolgreiche Idee immer glaubwürdiger zu machen, andererseits könnte man es auch dazu verwenden, um negative Berichterstattung zu verhindern. Aufgabe : Deine Lösung",
                "wäre meiner Meinung nach eher ein Value Gap oder so. Der Plan B wäre meiner Meinung nach einfach noch nicht vollständig. Die Idee soll zum Einen generischer Content",
                "würde die Anreizsetzung, Interessengruppen und Kunden erhöhen die Flexibilität des Unternehmens einzuschätzen. Kritisch könnte zudem sein, dass die Auskunft zum jetzigen Zeitpunkt Gutklabon nicht umfassend"
            ],
            [
                "Ausarbeitung weniger stark war (beispielsweise die Inanspruchnahme des Handwerkerberats) oder dass es allenfalls etwas mehr vom Ganzen abbildet, wie zum Beispiel eine Foodexprintung",
                "Ausarbeitung einer Analyse zu. Bei der Ausarbeitung der Aufgabe hast du ziemlich gut Argumentiert, aber du hast nur die Darlegung der drei Seiten als Grundlage genutzt und jeweils",
                "Ausarbeitung in Aufgabe und ich denke, dass du da nicht erfolgreich sein wirst. Du solltest eher auf Fu? Filme und international? eintreten. Beim Schluss solltest du wahrscheinlich die"
            ],
            [
                "Know-How ist. Ich hoffe meine Kritik hilft dir weiter und wünsche dir viel Erfolg bei der weiteren Bearbeitung :)\n\nDeine Lösung ist gut strukturiert und gründlich ausgearbeitet",
                "Know-How ist. ) Service Blueprint Der Service Blueprint ist gut durchdacht und kohärent. Auch das zentrale Kundenbedürfnis sowie der zentrale Content",
                "beschreiben wird. ).\n\nSorry, dass ich dir keine andere Verbesserungsvorschläge anfügen kann, was das auch schön finde. Du hast die Aufgabe wirklich sehr"
            ],
            [
                "Da steckt auch viel mehr Aufwand dahinter.\n\nDie Personas sind sehr strukturiert ausformuliert, wodurch die Leser verschiedenen Perspektiven zu den Personen",
                "Die von dir aufgefasste Moegliches ist durch die vielen erfassten Grundsaetze gut gedeckt. Ich finde gut, dass du bei der",
                "Die Modellierung ist gut, aber hat noch einige Verbesserungspotenziale. Ebenso habe ich ein Fragezeichen in der Value Ports. Zahlen hier jetzt"
            ],
            [
                "von der Firma getroffen werden. Deine Idee der Geschaeftsanpassung hat Potential das Modell von Universitys zu bestummen. Durch die",
                "vom Fachpublik stehen muss. Argumentierst du, dass der Lieferant der Werbefläche von Firma ist? Oder von Firma? Oder sollte die",
                "vom Fachpublik steht. Die von dir vorgeschlagene Kernkompetenz bei Lieferanten hast du sehr gut erkannt und das Ganze als Anbieter erfolgreich aufgenommen. Dennoch muss Punkt dann"
            ],
            [
                "Diesen. Mood PERSON PRE: Vielleicht am verbreitetsten auf Emotionskräften. Allerdings muss man da auch etwas anderes als Emotion",
                "Diesen Gegenimpuls kann und wird er aber haben, wenn er mit seinem Handeln konfrontiert ist und konfrontiert wird wird er dann aufgeben? Das wird dann aber sicherlich",
                "Auch sollte man meiner Meinung nach den zweiten Teil des Pain Relieventuellers klarer als den ersten verstehen. Diesen sehe ich dann auch in diesem."
            ],
            [
                "aufgeführt Ich hoffe, dass du damit auch deutlich machen kannst, was ich meine als Startpunkt. Deine Strzs zeigen gut auf, was das Ganze für ein Ding darstellt. Ich",
                "aufgeführt Ich habe deine so verstanden, dass vor Bing beginnen und Ziele, Stakeholder, etc. genannt werden. Jedoch würde ich dich beim dritten mal auffordern,",
                "aufgeführt Ich hoffe, daraus lassen sich bald konkrete Taten folgen. Dasselbe gilt für die Länder, in denen ich durchaus denke, dass es nicht geholfen ist (Ort/Ort),"
            ],
            [
                "verschiedenen Bezugsgruppen überlegt haben. Kernkompetenzen und Tiefseeunmerkomitzellikationen sind alle aufgelistet, allerdings nicht besonders detailliert und von hoher Relieventuelleraktivität. Das",
                "verschiedenen Bezugsgruppen überlegt haben. Am interessantesten für den, zu Anfscheiden Vertrauen, ist die Idee, dass man sich als Gewichteile auch noch mit reinnehmen könnte, dass",
                "Firma manueller Eingriff wieder holt und so will sie nicht nur den Arbeitgeber/Arbeitnehmer schädlichen Drucks entsetzen, sondern auch andere Ansprucruppen. Auch steckt welcher"
            ],
            [
                "Zukunft gut vorstellen können. Ebenso eine Beschreibung von positiv und Menschen, die es noch können, die Beschreibung. Gut gemacht!\n\nSehr kompakt geschriebene Erklärungen welche genau in den",
                "Zukunft überlegt haben (Erhalt von Spende als Haupt-Projekt / Guidance Provider). Beispielsweise sind bei Punkt Entwicklung eigener Sensoren und Aktzepters Anmerkungen zu machen bzw.",
                "Zukunft überlegt hat und in Klammern ist etwas ausführlicher, was die Personen sagenzu den Gains und Gain Creators. Es ist auf ein paar Seiten schwer zu sehen"
            ],
            [
                "von. Ähnlich ist es bei den Bots. Dabei wird aufgezeigt, was genau die Aufgabe der Modularisierung ist, wie die Grosse des Bausteins zusammen gekommen sind",
                "vergleichen. Ich denke, du kannst dir somit die Vergleichshilfe der zwei Efforts nochmals leisten hier hast du dich ausschliesslich verh auhc verdient. Dank der habe ich",
                "gefallen lassen könnten. Beispiel zur Veranschaulichung bzw. Erleichterung des Navigators Du hast einige Punkte vergessen, indem du aufgezählt hast, welche regeltreuung im"
            ],
            [
                "brauchen. Der Hauptteil der Arbeit wurde bereits beschrieben. Es gibt nur Punkte und es dadurch schwer, sie in die eine, realistische, Aufgabe zu packen. Nutzen",
                "brauchen. Der Hauptteil der Arbeit wurde bereits beschrieben. Gut finde ich ausserdem die geografische Beschreibung, die die Gro?te der Aktivitaten in der Datenbank",
                "brauchen. Daraufhin gibt der Customer einen Überblick zu jeder Geldmenge, so dass er gleich weiss, was sie zu suchen hat. Daraus kann sich seine Situation,"
            ],
            [
                "-mitglied : sehr gut beschrieben, wie die Aufgaben dieses sozialen Netzwerks zurzeit durch den Freikauf von Kinderarbeit entstanden sind!\n\nIch finde es",
                "-mitglied --figures how (gestion or what) in english\n\nIch finde du hast die Aufgabe gut getroffen. Es wird",
                "-mitglied --figures well-whought. Formell muss nicht geschehe, solltest du aber. Kompliment, mach das Gute"
            ],
            [
                "Der zweite Teil der Fallstudie mit den wesentlichen Punkten ist sehr ausführlich, was den Unterricht enorm erleichtert. Jedoch sollten bpsw. die Fragestellung keine",
                "sportliche Aktivitaet, Releventuellanz und Releventuellanz, Gesundaehneitssittiche, Engagement sowie soziales Engagement. Zudem waeren die",
                "sportliche Aktivitäten, Floristen, Floristikunternehmen, Salons, Degustationen... Cafes, etc. S. S. könnten auch bei den Kompetenzen noch"
            ],
            [
                "Kein Geld verfuegbar damit die alternativen Energiequellen (Modulierung der Ressourcenerhalt durch neue Materialien und gezielte Aktienoptionen), Vertriebskanal oder gleich Ranges ew.",
                "Kein Zusammenhang zwischen den beiden Message Flow von Firma von Der Firma zum beispielsweise Flow ist. Der Firma glättet ihn und macht es einfacher vom",
                "Keine hohen Anfangsinvestitionen in neue Technologie 2. Eine interessante App für digital aucssings aber sehr teuer noch gravierende Fehler im Business Model Es sollte mehr"
            ],
            [
                "Wer wird die Referendum Gruppe anziehen? Anhand welcher Elemente kann er die Kandidatenvideos aussuchen? Anhand welcher Elemente kann er die Kandidaten",
                "Wird eine Hilfe zur Umsetzung in Massnahmen angeboten oder nur als Teil der Praesentation? Detailansichten In der User Journey wird genau der",
                "Der Stakeholder ist in Unterkategorien unterteilt und dadurch greifbarer, wenn man sich die Einzelnen Gruppen aufteilt in Kunde, Mitarbeiter,"
            ],
            [
                ". Möglicherweise macht es Sinn, den Personal Trainingsplan von Firma selber zu kaufen. GeschaefTPol, die Personal App von Firma",
                ". Möglicherweise macht es Sinn, den Piloten und die Passagiere bei der Reservation zu begleiten. Entgegen der Darstellung am Anfang bei den beiden",
                ". Du brauchst viel herausgesendete Marken aus der praechtigen Brautradition (siehe: Firma"
            ],
            [
                "Was sind die Kosten? Es koennte eine weitere Seite der Nachhaltigkeit werden, Visibility. Wieso wird die Kosten muessen Punkt",
                "Vielleicht waehrst du auch eine Sharing User Idee an? Bpswh-unussso wie Kosten hast du ein paar",
                "Vielleicht macht man ja sogar online und nicht in den Kleiderläden wie der andere Supermarkt es bereits macht."
            ],
            [
                "Zielgruppe? Geschaeftsmodernising wird nicht klar definiert. Es wird nicht klar definiert, was Marketingstrategie ist, eventuellentuell noch",
                "Zielgruppe? Wer will das eventuell schon publizieren?\n\nDie Aufgabe wurde gut und übersichtlich gestaltet. Das Einfügen von Pools macht aus meiner",
                "Zielgruppe? Wer will das Netzwerk haben? Einfache Buerme aufgebaut. Zu Aktivitaet? So viel ich weiss kann es von ohne Pfleger gesprochen"
            ],
            [
                "Eine weitere Schwaeche der Aufgabe ist meiner Meinung nach die Sharing Komponente. Wer holt den best liebsten Snow",
                "noch nichthoerte zum Beispiel im Bereich Retour/Abladung auf abgschlossene Reisen zu",
                "Vielleicht noch auf Umstrukturierung und Vertrieb konzentrieren, damit es zum Beispiel flaechenführ hat. PM Mir ist"
            ],
            [
                "Wo findet das aktive Tanken und Sortierenstattstattstatt? Warum k und",
                "Wo findet die Findung der passenden Lokation statt? Ich habe in meiner Privatperson vor allem das",
                "Handelt es sich hierbei ebenfalls um eine innovative Lösung zur Kostenminimierung durch abgschlossene"
            ],
            [
                "Geld geschaffen werden in einer abzunehmenden Lifestyle-Phase? und bei Moodboards? and",
                "Geld entstehen, damit die Werbeblocking-Bestimmungen beibehalten werden?\n\nHi, Klasse",
                "Geldsein Künstlern zahlt sich doch sicherlich dadurch aus in der eigenen Einnahmenquote?\n\nHi,"
            ],
            [
                "komissioniert. Ansonsten sehr gut!\n\nDie Gains in diesem Pitch sind in sich schlüssig. Du",
                "kome man nicht mehr mit allen abgschlossenen Reisen, da die Erfahrung nur mehr die Leiste besucht Quasi neu begonnen",
                "kome her das nicht hervor. Ich glaube jedoch, dass Sie bei der Vertriebeispielsweiseolitik noch Vermarktungsaktivitäten Ihrer Partner einbauen"
            ],
            [
                "am Zeiteventuellents von Gruppen mit zu viel guckt trotzdem eine Fee berechnet werden?\n\nHi yx Esg",
                "Auftragnehmeren selber als Sponsoren zu investieren? Da könntest du den Service noch ein bisschen ausbauen. Wieso müssen die selber Kunst kaufen? Oder",
                "als Kooperationspartner zu fungieren? Hier müsste genauer erläutert werden, wie es mit der B�compression-Analyse funktioniert. Man"
            ],
            [
                "zu behalten? Du beschreibst eine expansive Expansionspolitik wie in den Moeglichen Routen nur aus Sensetzung? Das ist nicht",
                "zu behalten? Du beschreibst eine expansive Reisedienstleistering-Planung, weshalb Komissionen nach Reisereisen moegenig",
                "zu behalten? Du beschreibst eine expansive Reise- und Reisekostenpassung mit Coiffeuren. Umformulierung: Du"
            ]
        ],
        "username": "Andi"
    },
    {
        "suggestions": [
            [
                ". zukünftige technologischen Entwicklungen nutzen, um dadurch auch einen Einfluss auf das Jahreseinkommen des Unternehmens. Ab und an kommt hier vor, dass du die Kosten dafür auch schon erwähnst. Schliesslich gibt es",
                ". Inhalte deiner Meinung unter anderen die schlechten verkaufen die sinkende Kreditwürdigkeit der Bank verteilen. Zudem sind sie eigenständige Darstellungen, ich hätte aber auch in anderen Bereichen ein anderes Bild. Sie sind verständlich",
                ". Inhalte generell sind gut aber insgesamt viel kürzer und nicht über-Themen wie Kosten. Indem du die Informationen ( ) vertiefst, entkoppeln sich die Bedürfnisse der anderen. Bei"
            ]
        ],
        "username": "0"
    },
    {
        "suggestions": [
            [
                "nach Sprachraum deutsch und englisch möchtest du ein fixes Budget für die Sprache haben und dies sollte auch in der Beschreibung klar formuliert werden. Darüber hinaus fehlt meiner",
                "nach Sprachraum deutsch und englisch liegt die Umsetzung im Bereich, wobei wir derzeit aufgrund von Recherche nicht viel über das Projekt wissen, ich denke es sollte über zwei",
                "nach Sprachraum, ist der eher schwer verständlich und würde in einer für alle verständlichen Form in einer Vorlesung lernen/testen gelernt werden. Zudem"
            ],
            [
                "die Plattform selber ausstatten sollte und wie man dies umsetzt. Überarbeite diese und hoffentlich viele Erfolg!\n\nIch finde deine Idee sehr gut,",
                "die Plattform selber ausstatten sollte und wie die Anreizumbringen zum \"privaten\" Erfolg kommen. Da man sonst eventuellentuell eine höhere",
                "die Plattform genau nutzen möchte. Ich würde hierzu bei den Gain Creators oder den Pain Relieventuellers schreiben, dass die Investoren ein"
            ],
            [
                "kommt und wo das Gateway ist, da noch Fragen offen sind. Weitere Fragen und Antworten zur Modularisierung stehen Studentin bei der Optimierung des Geschäftsmodells sowie",
                "kommt und was das Ziel sein soll. Weitere Fragen werden ignoriert Vielleicht auf einen Mentor als Mentor statt auf eine Investoren mit Netzwerkeffekten. Regeltemperierte",
                "an deinem Geschäftsmodell arbeitet in der User Journey nicht auf (Frage Frage Ich frage mich, wie das Produkt genau in der ersten Version vorgestellt wird und"
            ],
            [
                ". Ist HW genau das, dass sich das Unternehmen zunächst einen geeigneten Zielunternehmen aussucht? Oder macht es das selbst, wenn sein einziger Kunde es",
                ". Ist es ein Kunde, ein Investor, ein Entwickler oder eine Managementperson? Ist es eine Partnerschaft, Management oder eine Partnerschaft? Wer wird das Feedback",
                ". Ist dies die Plattform oder der Kunde? Du schreibst klar, wer zuerst bedient wird (Mittels Plattform als Stammkunde, durch Kunden und mit"
            ],
            [
                "Plattform? Putzfrauen Befragung Ist es zum Beispiel ein Customer Job, dass die Putzfrau den Mann an der Seite spielt? Wenn ja, dann sehr geehrte Prodesigner",
                "Plattform? Was für ein Profitmodell fährt für das Startup mit der Zeit davon? (konstruktives Feedback). Ich würde versuchen noch mehr Kunden zu gewinnen,",
                "Plattform. Mitbewerber soweit ich das beurteilen kann. Allgemein: Firma geht einen Schritt weiter als die meisten großen klassischen Consumers. Die Bedürfnisse des Konsumenten werden somit stark durch"
            ],
            [
                "Inapras: Ich würde das Geschäftsmodell noch etwas ausschmücken und anpassen, damit es die Registration und Ansprache der Kunden unterstützt, genaues",
                "Ist es entweder kein Konsument/Tourismusanbieter, sondern die Firma?Oder ist es ein Anbietermarkt mit vielen Tourismus- und Reisebüros? Der",
                "Ist es entweder kein Konsument/Tourismusanbieter, sondern die Plattform, oder aber eine andere Zielgruppe? Modularisiert die einzelnen Module neu -Modul gute"
            ],
            [
                "nochmals zu schliessen, und zu später Beantwortung. Wieso spielt der Konsument eine wesentliche Rolle, wieso ist der Tourist der die Destination des allg. ist",
                "nochmals zu schärfen, für wen und wozu einsetzten könnte man sich mehr Gedanken machen. Ist es der Verkauf von Urlaubspaketen? Wie will man generischer Service",
                "nochmals zu einer Entscheidung zu kommen, ob du wirklich die App für den Haupt- und Nebenplatz erstellen möchtest oder ob du auf der Plattform die Aktiväten und Gäste der"
            ],
            [
                "eihen zu sind, auch wenn sie zeti eher der Mieter und der Käufer ist\n\nStärken der Lösung Es wird in der Ausarbeitung sehr gut und ausführlich beschrieben,",
                "eihen zu bleiben und Folgeereignisse stärker in den Fokus zu nehmen. Der Nutzer muss eingebettet werden in das Ganze Appund kann durch die Tourismus- und Reiseanbieter bereits",
                "i stellen und nicht direkt interaktionen ausarbeiten - einzelne Beziehungen sollen nur aus einer Seite bestehen und der Tour-Planer muss sich auf die andere Seite wanken."
            ],
            [
                "Weitere Dienstleistungen die du auf der Modularösung anbieten möchtest (Kundendatenbank, Produktinformationen an der Plattform) - Semantik und die Einführung der neuen",
                "- Die Plattform muss sich ein Ziel setzen, sprich erfüllen. Das ist zum Beispiel der Konsument ist Nutzer dieser Plattform und muss sich diese Erreichung ein Leben sondern generell die",
                "Weitere Einnahmequellen wären beispielsweise Tourismus mit zum Beispiel Firma oder Firma hätten es einfacher. Detail Pain Relieventuellers Die Struktur deiner Sätze finde ich sehr gut."
            ],
            [
                "Y zu Oregon gehört, kann man klarer sehen, dass die Firma in den Interessen des wahren Naturfotografen liegt. Mehr soziale Netzwerke, wie spielen die Tourismus- professionellen",
                "affebroate auf der on aufgeführten Liste beworben werden will, um dann ungerne teurer Broker zu verkaufen, müsste dies im Blueprint klar ersichtlich werden. Tourismus-",
                "affebütige daran interessiert sind, können sie auf Tourismus und nur Tourismus und nur die günstigsten Angebote von Angeboten anderer Benutzer zu erhalten, sicherlich Touristen-Informationen aus den"
            ],
            [
                "lage ich auch gerne über dadurch. Der Eleventuellator Pitch ist überzeugend formuliert und der Kern der Frage ist schlüssig beantwortet. Du gehst auf alle wichtigen",
                "lage ich auch gerne über dadurch Gutes werden! Der Pitch ist ansprechend und zu lesen. Man könnte erziehungsmässig erwähnen, ob die einzelnen Punkte auch verständlich und",
                "lage ich auch über Lieferverzögerungen.\n\nAufgabe : Ich finde es gut, dass du die Begriffe Laien und Experten nochmal genau beschrieben hast. Es war sehr"
            ],
            [
                "spannende Customer Jobs auf den Nutzer zu. Service Blueprint: Du könntest vielleicht noch eine Pfeil von links nach rechts hinzufügen, dass du ein Pfeil von Einloggen / Zahlung",
                "spannende Preise auf den Markt. Beventuellor du den bearbeitest, besitzen die Konsumenten durchaus noch mehr Wert - wie du auch sicherstellst, dass der",
                "Informationen zu den Daten über. Wie umfangreich ist die Datensicherheit bei diesen Apps? Ist dies wirklich gegeben? Wenn es eine App gibt und nur wenige Nutzer die Daten heruntergeladen und genutzt"
            ],
            [
                "spannende Customer Jobs auf sie zu. Ich finde du hast deine Lösung sehr gut und ausführlich geschrieben. Wie ich bereits angesprochen habe werden für den Autor keine weiteren Daten erhältlich. is",
                "spannende Gratis-Angebote auf den Tisch. Beventuellor Anbieter Gratis-Sekt über eine Plattform anbieten, wäre es gut schnell eine Verbindung zwischen den Kunden und den lokalen",
                "spannende Customer Jobs auf den Kundenleventuellel an. Viel Erfolg!\n\nDeine Idee ist sehr durchdacht und du weihst sie klar in den Service Blueprint"
            ],
            [
                "Use Cases in Frage.\n\nGenerell eindeutig geleifteter Ansatz. Man sieht, dass du dir viele Gedanken über das Thema gemacht hast. Die Kommentare hast du, soweit ich",
                "Use Cents raus. Die restlichen Use Cases in diesem Fall haben aber die gleiche Funktion. Der Kommilitone hat sich vielleicht darüber Gedanken gemacht, wie er die Prozesse noch",
                "Use Cents mehr. Bei der Überarbeitung der Lösung würde ich darauf achten, dass du die WI- wozu auch die Written Rezessionen beitragen beitragen lässt. Für die"
            ],
            [
                "USP, makroökonomisch und technisch durchaus sehr interessant. Bei der,. Ich frage mich, ob makro-ökonomische Aspekte (wie die einfache Preiskalkulation) nicht auch einen",
                "des Flugs nach Kreditnehmer besser.\n\nLiebe/r Kommilitone/in, deine Ausarbeitung ist sehr gut geschrieben worden. Meine Verbesserungsvorschläge: Wenn ich das Maß überschritten",
                "Englisch. Es könnte angefügt werden, indem die Sprachen standardisiert und eine andere Literatur Bezätung genommen wird, um die Sprachen standardisierbar zu machen. Die Phase ist auch"
            ],
            [
                "komplizierten Kontakts, vor allem im Zusammenhang mit der Unsicherheit der Lieferung, sehr teuer. Ich sehe noch einige Stärken in der Bearbeitung von anderen Prozesscharakterteilen. o die Reihenfolge der",
                "Zeitverlusts für die Vermieter. Unabhängig davon würde ich, wenn Anbieter selbst die Vermittlung vornehmen wollen und dies nicht über eine Internet-Plattform läuft, eine Gateway einfügen, die den Vermieter",
                "Zeitaufwandes für Surfer, welche nicht immer den besten Break an der Destination aufzubringen haben, sehr gut.iete Ein Pain relieventueller Break an Fahrstilen und"
            ],
            [
                ". Kurz und knapp für den Konsumenten erklärt.\n\nStärken der Lösung: Ich finde die Idee super und innovativ. Weiter finde ich eine Lösung sehr gut ausgearbeitet und gut durchdacht.",
                ".fisch Ich habe während dem BPMN Prozess das Gefühl auf Basis des modellierten Prozesses eine sehr übersichtliche und elegante Darstellung zuwachen. Nachfolgend sendes daraufhin die Matrix",
                ". Man versteht die Herausforderung der Lösung und die Lösung wird in die Lösung eingebaut.\n\nDein Geschäftsmodell ist an sich sehr einfach, da es keine klassischen Einkaufszweige ist. Da könnte"
            ],
            [
                "muss eine App, welche den Kalender synchronitäts aktiviert, entwickelt werden. Bisher sind das die wichtigsten Partner einer solchen App die mitbetreibenden. Es ist zwar",
                "muss eine Website die verschiedenen Mobilitätsdienstrauchern einen Mehrwert bieten. Und wie das Lösen einer Vermittlungsleistung. Ich kann mir sehr gut vorstellen, dass diese Lösung",
                "muss ich beim internationalen Vereinbarem meist ein Mal in der Woche einen Kaffee kaufen, für mich hat das nichts mit der Aufgabenstellung zu tun, sondern es ist ein"
            ],
            [
                "nicht ganz klar, welche Auswirkungen das auf das UM-System hat (vor allem in der Ort). Für mich ist es sehr schwer zu verstehen, was der \"Grundschutz",
                "nicht zu erwarten, dass die Lösung des Kommilionenfahrers komplett vom Blueprint aufgenommen wird. Vorstellbar, dass ich die Idee des Geschäftsführers für sich als Marktpunkt",
                "nicht zu erwarten, dass die Darstellung des E-three-Value-Modells der Realität nicht eher entspricht. Vor diesem Hintergrund halte ich das"
            ],
            [
                "Ich nehme an, dass soll? dann würde ich wahrscheinlich nur auf ein Feature fokussieren und mich die weitere Umsetzung des neuen Produktes sparen. Aber ich denke für Familien, in welchen",
                "Ich nehme an, dass soll? aber auf irgend einer Ebene deutlicher wird.?) --> falls das ein möglicher Plan ist, möchte ich alles Einbauen. Also ehrlich danken kann ich",
                "\n\nDein Geschäftsmodell ist sehr innovativ und gut in dem Sinn. Die Idee deines BPMN-Modells gefällt mir sehr gut. Die Struktur deines Geschäftsmodells ist dir gut"
            ],
            [
                "Was kann ich als potenzieller Spender einfach machen, ohne dass ich einen Herzinfarkt erleidest? Wie stellt es sicher, dass die richtigen Punkte beim richtigen Arzt liegen?",
                "Kann die Lösung auf bestehende Anwendungen aufbauen? Wie kann die Qualität der Informationen erhöht werden? Und, mehr noch noch als das, wie kann man das Startup dazu",
                "Kann ein wichtiger Kundengruppe (aus eigener Erfahrung) an dem Business Model profitieren? Wie können andere Kleinunternehmen davon profitieren? Wie umgeht die Plattform Provider Firma"
            ],
            [
                "sich mit ihren # zu positionieren?\n\nLieber Kommilitone, gerne findest du an deiner Stelle meine Antworten zu den genannten Gedankengängen. Stimulusfall Ich glaube",
                "sich extrem von Unternehmen Ansehen zu können, ausser mit grossem Engagement?\n\nAllgemein - Die Vorlage wurde benutzt, die Lösung ist denke ich vorhanden, ich habe aber noch -",
                "sich extrem von der Konkurrenz abzuheben? Ich denke auch bei solch einem Startup ist die breite Masse in der Bar ein grosser Punkt. Allenfalls würden Personas bei der"
            ],
            [
                "einer mehrheitlich buergerlichen Geist (Firma) argumentiert wird. Ein weiterer Kritikpunkt ist, dass, wie du erwähnt hast, der Service unter Einbringung der Idee dem Eigentümer",
                "einer gut funktionierenden Idee ist es für jedes Biertrack Mitglied verständlich. Somit wird dein Business Modell auch super von Startups / -orten vorgeschlagen. Eine Schwäche des Produktes",
                "welchem Teil der Zielgruppe dies eigentlich gewünscht ist. Zudem finde ich, dass die Person mit ihren -Jobs wirklich eine sehr weibliche Generation ist, die mit dem Modell in Verbindung steht."
            ],
            [
                "zu Weinfans passt. Bei den Personas ist es für mich nicht ersichtlich, was die Tech Skills sind. Etwas Kleines vielleicht: ist die Persona einfach nur",
                "zu trinken, zu lernen, wo die App man sich informieren sollte. Bei den Kritischen Erfolgsfaktoren würde ich unter Frustrationen/Motivationen noch",
                "zu trinken, zu zu wissen und immer dicker wird) Masskrug in die Menge werfen - Es ist kein POST, der denusachtet richtig ziehen, sondern ein"
            ],
            [
                "sehe ich das sehr grossenteils als realisierbar. Service Blueprint: Ich finde auch super, dass du dir Gedanken zu den Schritten bei der Recherche für den Service",
                "denke ich, dass du ein grosses Potential hast. Post Phase ist der Schritt des Gruppenbesuches, den du beschreiben solltest. In deinem E-three Value",
                "denke ich, dass der Vorteil der Bar bei so vielen Gruppen nicht ausreichend sein könnte. Noch besser wäre es, wenn ihr vielleicht eine Bar-typische Art zu bestellen,"
            ],
            [
                "Dies könnte gegebenenfalls in Bar von so grosser Bedeutung sein, dass zuerst eine Gruppenreise (Bar gehen, Bar Konferenz etc.) und dann die Bar definiert wird.",
                "Dies könnte insbesondere in Hinblick auf die Bar-Mansion eine grosse Hilfe sein. Unter BPMN ist mir beispielsweisek nicht ganz klar, wie die",
                "Dies würde ich vielleicht integrieren. Auf längeren Blick: Bar Aus meiner Sicht stellt eine Gruppenzugehörigkeit keine Bedrohung für Freundeskreise dar. Gruppenzugehörigkeit stellt eher eine Chance"
            ],
            [
                "helfen, wenn man nach dem Task \"Lehrer einladen\" einen Link zu einer Community oder einer Lehrerdatenbank in der Nähe des Kreises einfügen würde. Wenn",
                "hilfreich sein, wenn man sich überlegt, in welche Richtung der Trainings-Prozess gehen soll. Für Sportarten wie Taekwondo oderberglaube sehe",
                "hilfreich sein, wenn man sich überlegt, in welchen Kreise Freundeskreise gerade Anwendung finden. Es gibt vielleicht Kurse, die genau auf dem Modell aufbauen,"
            ],
            [
                "einen Freundeskreis für die Teilnahme an einem Austausch zu finden. Vielleicht könnte eine Plattform geschaffen werden, wo Freunde finden können, was die Motivation für Freizeit und Lernen",
                "da man nur mit Leuten, die zu % Mitglieder des Netzwerkes sind, austauschen kann. Es dürfte drauf aufgebaut Sinn machen, dass die Freundeskreise empfohlen",
                "den persönlichen Austausch über Telefon, Skype, Chat oder bildliche Darstellung zu ermöglichen. Frustrationen und Entwicklung einer Motivation für eine Gruppenanalyse ergeben durchaus einen"
            ],
            [
                "Interesse von Freundeskreisen zu generieren und dann durch geschickte Allianzen mit Netzwerkeffekten eine Abschätzung der Wahrscheinlichkeit einer Freundesöhnung zu machen. Weiter unten habe",
                "deutsche Wort für Freundschaftsvertrag zu definieren, und erst wenn es konkret wird, wie er mit den Freunde in gelöst",
                "Netzwerk zu skizzieren und sich zu überlegen, wie man dies besser erreichen kann. beispielsweisew. durch das Anwerben von Freundeskreisen. Bei der"
            ],
            [
                "dafür einfacher zu organisieren (z. B. durch regionale Firmen, die ihrer Arbeit wegen in der Lage sind, Kreise zu den Herstellern zu ziehen). Formal kann",
                "(Görs) auf einem höheren Niveau zu erreichen. Ist aber nur meine eigene Meinung. Ist nicht Görs auch ein Googles oder das direkte",
                "(Funkdienst) darauf optimal vorzubereiten. Beispiel Bestellung anpassen für weitere Informationen E-three Value - Hier bin ich nicht ganz sicher, ob man die"
            ],
            [
                "den Koch und Anbieter wäre das eher im unteren Preissegment hinzustellen, während sich diese selber mit gutem Argument für eine Mangbeiät entscheiden würden. - Der Schritt des",
                "den Kleinwagenmarkt bietet sich eine private Gärtnerei an, da diese ein grosser Anbieter (Privat / Profis) ist. Die Beratung und ihre angebote würde ich eher",
                "den Koch und Anbieter wäre das eine unnötige Belastung. Erstens ist die Community in dem Kochgebiet gross, weshalb die Community als Chance auch angesehen werden könnte - auch"
            ],
            [
                "eh günstiger sein (sich die Plattform stellen, ausführen, etc.) und die höher dotierten Güter wie Freemium-Angebot und häufiger verliehen sich die ein",
                "eh sehr gut mit dem Vertrauen gespiesen werden. Gerade bei angeschlagenem Markt könnte man hier in Form von Bankpfeilen einsteigen und in in diesen Markt",
                "igte Aspekt des Working Points beseitigt werden, indem die Anbieterseite (Familie und Motorrad) stärker in den Vordergrund gestellt wird. Der Nutzen für den"
            ],
            [
                "erste Modul voll durchgedacht wird von diesem Modul schneidet es den vielen Schleifen im ein Zurück zur Service Blueprint: Dort müsstest du die line of",
                "Bedürfnis für eine solche Technologie abgedeckt ist, könnte die Technologie auch für gewöhnlich zum telefonischen Verfassen von Texten genutzt werden. Vielleicht könnte man auch diese beiden Technologien für",
                "entsprechende Modell in den Prozess eingearbeitet wird, werden die bereits sehr bekannten Connectivities noch ausgebaut gegenüber denen Firma. (Schraube \"Anzeige ihrer"
            ],
            [
                "skosten viel günstiger ersetzt. Das folgende Kapitel beschränkt sich somit Allerdings sind die Unterschiede zwischen App-Programmierung und Erstellung eines Arbeitsmodells sehr groß. Daher würde ich in",
                "skosten viel effizienter eingeschätzt. Die Wertströme im Firma sind nachvollziehbar. Schwächen: Durch die verschiedenen Schichten wird das Konzept persönlich plattformübergreifend genutzt. Im",
                "skosten viel entspechend ihrer Geschäftsidee,' finde ich skalierbar. ich würde den Pfeil grundsätzlich vom Userkopfbackend aus wegleiten. Du"
            ],
            [
                "wie. Ihre Geschäftsidee sich verbessern und Kosten adressieren können.\n\nAufgabe Aufgabe der strategischen Analyse ist gut detailliert Aufgabe der Unternehmensanalyse ist gut erläutert, gut",
                "m Einkauf integriert sein (Videokonferenz, Restaurantbesichtigungen, Kaufhäuser, Warenlager). In der Überarbeitung sollten die Unterschiede der beiden Personas beachtet werden. Beispielsweise",
                "Phones Designer anh absetzen und weitere Kundengruppen mit den Produkten überzeugen können ohne Firma jedoch in Kontakt mit den Designern zu kommen ohne ein Vertrag zu"
            ],
            [
                "Schwächen der Lösung: Rein von der Idee her bzw. von der Komplexität her her sich unter der Line \"Interaction\" hin. eventuellentuell würde es Sinn",
                "SWOT Bei den Chancen könnte noch das Angebot von Serviceleistungen integriert werden, welche durch das Angebot auch tatsächlich geschaffen werden. Fokus bei Überarbeitung Alles im Alltein",
                "Schwächen der Lösung: Der Nutzungsprozess des scheint mir zu kompliziert und umfangreich. Was im zum Beispiel nicht ersichtlich ist, ist wie das beschriebene Plattform-Leasing"
            ],
            [
                "Business Models könnte noch ausführlicher beschrieben werden. Die Abhängigkeit vom Online Shop des Unternehmens könnte auch durch mehr Schritte in der Prozessdarstellung und mehr Schritte im Offline Bereich beschrieben werden.",
                "Business Models könnte noch ausführlicher beschrieben werden und auch einen zusätzlichen Wert darstellen. Ältere Personen könnten dadurch je nach Alter eine andere Ausstattung suchen, um ihr Verhalten zu protokollieren.",
                "Bikes kann noch etwas ausführlicher gestaltet werden. Aus dem Flotten-Assistenten könnte ein Modul gemacht werden. In Version könnte der Nutzungsprozess noch etwas erweitert werden (über Apps"
            ],
            [
                "vergleichsweise umfangreich und noch nicht sehr weit ist (zum Beispiel Digicopter-Anziehungspunkte wie beispielsweisewerisconsine. Wie sieht der Zugang zu den",
                "vergleichsweise unzuverlässig ist. Wenn der Recommender nicht ist, was passiert wenn der Vorschlag nicht zugegangen ist, was wird der Empfehlung doch",
                "vergleichsweise unspezifisch ist (beispielsweisew. Echtzeit-Verkehrs-Daten oder Schnittstellenbelastung zwischen Parkplatz und Hotel etc.). Vielleicht macht es Sinn noch eine zweite"
            ],
            [
                "hn, weshalb ich zu dem Geschäftsmodell folgendes sagen werde: Die Möglichkeit, weitere Nutzer für das Know-How gewonnen zu haben, stellt eine große Hürde",
                "poolt werden. Scanning these also should include creatwelice activities like to person deniared, to act, to the",
                "ortet werden. Schliesslich werden für die Logistik folgende Kernprozesse angenommen: Empfang der Bestellung (durch einen Seconda herand-Partner),Versand der Bestellung"
            ],
            [
                "ordformalitäten.\n\nDu hast die einzelnen Steps so genau verstanden,ichtig sogar, was sehr positiv ist. Ich finde es auch immer",
                "ordformalitäten. Deswegen muss der Kunde diese ein zweites mal beantworten und kann aus diesem momentan Vorrat bestellen. Logistisch ist es für das",
                "ordformalitäten. Deswegen muss der Kunde zu den hinterlegungen auch nochmals wechseln und das system schlägt ihnen jeweils eine Lieferung für ihre käufen vor."
            ],
            [
                "Dies könnte beim Firma noch ein wenig ergänzt werden.\n\nStärken: Die Personas sind gut ausgewählt und passen zu Geschäftmodell der Applikation. Sie sind realistisch",
                "Dies zur Not auch ohne einen Kernprozess zu haben. Die Module sollten weiter ausdifferenziert werden. Beispielsweise sind Modul und Input/ Output der Module nicht",
                "Dies könnte zu Konkurrenz um den Service erweitert werden. Die Zielgruppe ist auszugehen, dass sich der Bedarf mittelfristig etwas reduziert, da die Nachfrage nach weiteren Produktkategorien"
            ],
            [
                "wertvoll einzustufen sein, wenn man zuerst den Kunden zum Kauf animieren möchte. Auch der Kauf des Trainingsplans könnte allenfalls etwas ausführlicher beschrieben werden. Im Cycle wird",
                "interessant, wenn der Kunde den Einkauf möglichst einfach und vor allem günstig bewerkstelligen möchte. Dies kann allenfalls gefreut haben, wenn man bei dem Anbieter andas Kunden",
                "problematisch, wenn man den Online-Versand für die Kosmetikplattform übernimmt. Gemäss denmeinen User-Journey gilt dies auch, wenn ein Kosmetikprodukt aus dem"
            ],
            [
                "der Einkauf im persönlichen Kontext gefällt wird (siehe oben). Bei Aktivitäten mit Überraschungsgeschenk und automatische Rechnungserstellung sollte mir daher empschwrend nachgedacht werden. In der",
                "der Fokus auf der Kundesegmenmerkennung nicht zu stark auf dem Onlinetauchen liegen sollte. Flow beschreibt die Tätigkeiten verständlich aus meiner Sicht, du hast",
                "der Einkauf im Warenkorb angeordnet wird. Beispielsweise benötigt ein Kinobesucher eine Datenbank und ein Searchernotdienst mehrere. Daher sehe ich eine Modularisierung wie"
            ],
            [
                "Ich denke, dass beim zweiten Punkt (Shops auf der Rechten Seite der Kunden-Seite betrachten) der Wert der Rechten Seite gesehen werden müsste. Was",
                "In der Überarbeitung sollte auf die Kapitalmärkte, die Regulierungen und die Liberalisierung des Welthandels abgestützt werden. Um die Regeln des Marktes (Rn)",
                "Gute Idee mit der Modularisierung : Extrem positiv in diesem Punkt ist die Beschreibung der drei Phasen des Auswahlprozesses. Diese sind nämlich nicht nach dem"
            ],
            [
                "Vielleicht könnte man nach dem \"Ja\" an \"Unsicherheit\"--Bedingungen ausgewählt werden Ansonsten eine sehr gut verständliche und leicht verständliche",
                "Vielleicht könnte man noch eine Verbindung zur Werkzeughandlung aufnehmen und die Stunden dazu einrechnen, wie hoch der Preis für den Kunden tatsächlich sein wird, dass es so viel halt",
                "Vielleicht könnte man noch eine Verbindung zur Locationsicherung aufnehmen und somit Skifits (- eventuellent) verhindern.\n\nStärken Die Idee mit der"
            ],
            [
                "Daten in die Buchung einbauen. c. Ebenfalls scheint mir der Prozess der Reservation einfacher, wenn der Kunde mehrere Accounts hat und der Algorithmus die Sprachen von den",
                "Daten zwischen App und dem Kundendienst auf der rechten Seite des Bildschirmes in die Pfeile aufnehmen. -Die Buchungsarbeit des Kunden selbst auf der anderen Seite der Buchungslinie unter",
                "Daten in eine Plattform eingeben. zum Beispiel eine Übersicht der Feedback ähnliches Buchungsmodell bringen.\n\nAuftragist die von Firma entwickelten Plattformbusiness-Beschreibung eine gute Grundlage um auch"
            ],
            [
                "welcher Flugklasse welcher Benutzer gerade nach Hause fährt? - Beim Punkt Skalenbewertung Rabatt und Bewertung Optionen könnte man noch ergänzen, wie durchschnittspreis für Flüge?",
                "welcher Fehler noch auftreten würde?\n\nDie Personas sind gut gewählt und deren Funktionsweise klar - auch die Schrift war zum Verständnis gut lesbar. Die Ausarbeitung der Aufgabe",
                "welcher Anzug passend ist. c. Die Third Value Proposition könnte man umformulieren und in einen Skitag konkretisieren. Bei der"
            ],
            [
                "führen. Generell dürfte der Student dann ja kein Risiko mehr eingehen. Aber wie genau trägt der Plattform diese Informationen schon aus? Vorschlag: Umbenennung der Kundendaten in",
                "führen. Generell war von der Aufgabenstellung und nicht von Anfang an davon auszugehen, dass für die Modellierung zwei verschiedene Martkisten verwendet werden müssen. Diese Annahme",
                "führen. Grundsätzlich weiss ich nicht, ob das nicht auch Sinn macht. Generell bin ich der Meinung, dass der einen oder anderen Stelle ein wenig mehr ausgeführt werden"
            ],
            [
                "die Konsumenten - dieser Punkt wird im Eleventuellator Pitch noch betont. Top! Den Service Blueprint finde ich sehr zutreffend und es ist",
                "das was es brauchen könnte.') Aufgabe : Abgrenzung von Plattform und Produzent\n\nIch finde die Idee und die Umsetzung richtig gut und rasant umgesetzt. Meine",
                "die\n\nUser cycle Cycle : Crosing a runner-sprint durch Social Media wäre auch eine Verständigungsmöglichkeit über den Vorschlag"
            ],
            [
                "Frage. Vielleicht mit einer möglicherführung (), die kurz die Problematik vorschlägt.\n\nSehr interessantes Konzept, welches sicher für viele hilfreich sein könnte, aber",
                "Frage. Vielleicht auf Konsumentenseite noch verstärkt durch das Online-Netzwerk \"Firma\". Stakeholder Hier bist du gut auf Firma eingegangen, hier kann ich",
                "Fragestellung. Vielleicht auf Veranstalter zu fokussieren würdest du mir überlassen. Herausforderungen Herausforderungen Handlungsoptionen Erweiterung bzw. Überarbeitung als Aspektium. - Guter"
            ],
            [
                "ain relieventuellers, des lanes und des zu meistern.\n\nDie Lösung des Kommilitonen ist übersichtlich und man sieht auf den ersten Blick,",
                "ain Relieventuellers zu erfüllen. Zu . Zu Ergebnis Die Arbeit hat die klar-strukturierte Darstellung der Personas (seine Personas (u.A.",
                "ain Relieventuellers zu erfüllen. Zu Nr. Nennung der zu Beginn gutem Ziele gibt. Schwäche zu Nr. Die zu Beginn Gutem Ziele sind nicht direkt"
            ]
        ],
        "username": "AnGo"
    },
    {
        "suggestions": [
            [
                "mit nur zwei Personen zu reservieren. Allerdings scheint es eine Alternative zu den Stationen Im allgemeinen macht man sich weniger Gedanken um die Mitbewohner (besonders Locals), da",
                "mit nur zwei Personen zu reservieren. Es wird jedoch nirgends etwas von dem Roundtrip erwähnt. Dies allenfalls auch noch hinterfragt.\n\nStärken: Erst",
                "mit nur zwei Personen zu reservieren. Insbesondere können die Lichthupe, Alkohol und die Sitzbezüge proportional zur Fahrzeugbesitzerseite angepasst werden. Bei der"
            ],
            [
                "Dies steigert den Wert für das Restaurant und Kunden erhöht, da der Service immer releventuellanter wird und die Kunden einen Rabatt kriegen. Die Idee \"Spieler in Restaurant\" vereinfacht den",
                "Daher ist die Auswahl der Testphase gut und nachvollziehbar. Konsumentenpräferenzen werden sinnvoll definiert. Die Bedürfnisse der Kunden werden sinnvoll ermittelt und abgebildet. Ich sehe wirklich eine grosse Herausforderung darin,",
                "Die Beschreibung der User Journey ist sehr gut und nachvollziehbar ausgearbeitet. Die Beschreibung der Personas (Personen) ist sehr präzise und beinhaltet beide Personas sehr gut (Person). Darüber"
            ],
            [
                "ist auswirken und vielleicht auch zu Partnerschaften mit Restaurants und Privatpersonen führen, die für verschiedene Teile der Plattform zahlen würden. Da du hierbei eine Unternehmensfasche benutzt hast, sehe ich",
                "Wettbewerbskraft, Eigenständigkeit des Unternehmens und die Reflektion von der Konkurrenz. Da die Wettbewerbsabhängigkeit vom Unternehmen Unstet und in Entwicklung ist, ist es wichtig, dass die Anpassung der",
                "Art POST anstelle von argumentation ergibt. Also die Idee, dass man seine Plattform vorstellen kann sobald der Server mal wieder besetzt ist jeder wissen lassen, dass ich eine Lösung"
            ],
            [
                "gegen extrem minderselBEandstige bedenkt, ist der Anreiz, die Restaurants tiefer in die Gain Creators und Pain Relieventuellers reinzulegen. Wenn die Menschen in",
                "beim Vergleich mit Firma oder Firma auffällt, ist der Reventuellenue Stream sowie die Value Proposition sowie die Advertising. Auch anhand der Personas ist es sehr",
                "vielversprechend vorkommt, ist der Vergleich mit anderen Lokalen. Dies würde es auch ermöglichen, die eigene Konsumrate zu vergleichen. Unter der Implementation Line könnte man zudem die Analyse der"
            ],
            [
                "wäre, wäre ein eigener Abschnitt über die Gesunda hereit, denn danach ist nicht offensichtlich, ob der Konsument jetzt nun gesund oder krank ist. Sonst nicht ganz klar. :)",
                "wäre, wäre ein eigener Abschnitt vom Firma weg vom Punkt \"Seite von Weinkonsum und teilnehmenden teilzunehmen, was zusätzliche Stakeholder beinhaltet.\" \"Als teilnehmender Benutzer\" würde ich auch",
                "wäre, wäre ein eigener Abschnitt über die Gesunda hereit, auf der die Frage steht, ob wirklich alle Schweizer die benutzen würden. Es wäre sinnvoll, die nicht zu"
            ],
            [
                "bereits auf dem Feld der effizienten Supplements umgesetzt wird und Abläufe vereinfacht werden. Dies vor allem beim Nachhaltigkeitsgedanken. Bzgl. Modularisierung habe ich hierzu folgende Punkte: Die",
                "bereits auf neue Kundengruppen ausgeweitet werden kann und dies für ein extra Preis pro Ticket genutzt werden kann. Wie zum Beispiel, weil es sich um Konsumenten mit unterschiedlichen Bedürfnissen handelt, die Bedürfnisse",
                "mit der Woche mitzumischen, du könntest mit DLEINER DIENST deine Zielgruppe erweitern und das Konzept mit dem Nachfrager Firma teilen. Gibt es vielleicht ein Weg um Firma"
            ],
            [
                "es darum geht, Musiker für Geinvestitionen zu mieten. Bei Annahme könnten bei der App ebenfalls Angebote angeboten werden, welche nach ganz oben der Wertsteigerung sind. Wird bei der Order",
                "es bald keinosphina zu gehen gibt. Die Kundenaufgabe wurde sehr gut und ausführlich bearbeitet. Besonders gefallen hat mir der Unterschied zu den Firma, wo es vier Überblicke über",
                "es darum geht, Vorlieben von den Freunden anzugeben. Die meisten der eingereichten Detailschritte sind sinnvoll und logisch korrekt. Sie wurden klar richtig angewendet und finden auch meine Verständlichkeit erreicht."
            ],
            [
                "stets aktuelle News & Trends erhalten. Schwächen Bei der Customer Journey ist nur der Punkt als Kundenproblem aufgezeigt worden. Ich denke, dass das Kundenproblem nicht gegeben sein",
                "möglichst leicht zu verstehen sind. Insgesamt finde ich die Lösung gut, lediglich ein paar kleine Verbesserungsvorschläge (siehe unten) Ich kann definitiv sagen, dass sie eine sehr coole",
                "möglichst leicht zu lesen sind. Die Beschreibungen sollten möglichst neutral sein, um ein besseres Verständnis zu ermöglichen. Die Beschreibung des Business Modells ist gut, aber sollte sich dies in Worte"
            ],
            [
                "auch intuitiv verständlich sind und leicht verständlich sind. Auch der Nutzen für die Kunden beim Kauf ist für mich deshalb kein Problem, wenn der Nutzen für die Kunden auch nur diesen",
                "auch intuitiv verständlich sind und einfach unkompliziert ausgetauscht werden. Dazu ergibt sich der Kunde selbst mehr als eine persönliche Wertanlage. Dazu empfehle ich den Pitch, in dem",
                "auch intuitiv verständlich sind und leicht verständlich sind. Aber dafür ausführlicheren User Journey Cycles. Die runden Angaben in den grauen Boxen sind sinnvoll und"
            ],
            [
                "Den Service Blueprint finde ich übersichtlich und verstehe die wichtigsten Punkte, jedoch würde ich ihn etwas ausführlicher gestalten. Der Schritt \"Zutaten kaufen bei dertica\" ist etwas",
                "Den Punkt mit den Lieblingsrestaurant (-Ernährung, spezifische Probleme und Gesunda hereit sind die Motivationen der Personas und wurden gut mit den zwei diagonalen Linien dargestellt,",
                "Den Service-Blueprint finde ich inkonsistent. Einige Pfeile könnten durch Pfeile mit mehreren Kästchen ersetzt werden. Zudem kann man die Pfeile nach den eigenen Ermessen noch"
            ],
            [
                "ist, ist dass die Partner wie Firma, Firma oder shareholder nicht alle einbezogen werden und die Spezialisten den Auftrag entgegennehmen und ausführen aber auch keine Leistungen bezahlen.",
                "ist ist die Möglichkeit, dass man Profile erstellt und Fotos hochladen kann. Wenn das Profil eine Präferenz hat, kann der andere Teil der Befragung benutzerspezifisch durchgeführt werden und",
                "ist ist die Möglichkeit, dass man Profile erstellt und gefiltert werden kann. Um den stetigen Fluss darzustellen, könntest du die Filter zu Abonnement und Service Modell aufzwei"
            ],
            [
                "der Menüvorschlag jeweils konsistent sein kann. So sind zum Beispiel die Pfeile beim Strecken Korrektiv zu den Tellentrassen. Wäre der",
                "der Plattform eine Start- und Endpoints der User eingefügt werden. So würde der Prozess noch ein wenig detaillierter dargestellt werden. Service Blueprint: Du",
                "der Bildschirm nur anzeigen und Textschritte anzeigen kann. Deshalb würde ich das nicht ausfüllen, da dies die Aktivität noch weiter komplizieren würde. Auch die Aktivität"
            ],
            [
                "bei deiner Plattform vor Ort in der App angezeigt werden soll, du müsstest noch die persönlichen Daten der Personen hinzufügen. Eine zufriemere Lösung wäre, dass",
                "bei deinem Service Blueprint noch den Pfeil von \"Plattform\" zu \"Member erhalten Weiteres Feedback\" verschoben wurde, so dass es sich um eine Aktivität",
                "am besten im \"BPMN Modell\" darstellt. (Beschreibung des Geschäftsmodells). Um noch besser zu wissen, was genau der Nutzen für deinen Customer"
            ],
            [
                "durchgeführt wurde. Aus der Beschreibung geht nicht hervor, wie die Marktleistung abschliessend verlangt werden kann. Meiner Meinung nach kann noch viel mehr erklärt werden,",
                "gemacht wurde. Es wird nicht ganz ersichtlich, wofür welche Daten gebraucht werden und in welche Marktnische sie geführt werden. Es sollte noch spezifischer werden, welche Probleme",
                "gemacht wurde. Es wurde allenfalls nicht alles beachtet, was im Text verlangt wurde. Hier würde ich mir eine ausführlichere und ausführlichere Marktanalyse wünschen. zum"
            ],
            [
                "durchgeführt wurde und die Strategischen Geschäftsfelder nur aus separaten Bestandteilen bestehen (so wie es in der Vorlage der Lösung gemacht wurde). Hier würde ich deshalb weitere",
                "durchgeführt wurde. Es wird weder eine SWOT-Analyse noch eine Unternehmensanalyse erstellt. Dies könnte noch in die Aufgabe integriert werden. Beigrenzung icq machen",
                "gemacht wurde. Es wird nicht genügend auf Konkurrenzprodukte eingegangen, die vorhandene Konkurrenzprodukte werden nicht berücksichtigt. Hier müsstest Du eventuellentuell noch einsesselbare"
            ],
            [
                "positioniert sind. Beim Kosten sind diese mit - Sätzen genannt, aber wie bereits erwähnt, steigen diese mit dem Bereich Kosten an, wie ich es verstanden habe. dritte",
                "positioniert sind und damit eine aggressive Abwertung des Firma durch Leute am Schlangenlinien ermöglichen. Zwischen Vermieter-Seite und Vermieter-Seite unterscheiden sich gerade im Wortlaut,",
                "positioniert sind. Zudem ist nicht klar, wie die Buchen und Deckungsvorschläge in den weiteren Modellen integriert werden. Mit dem immer stärker werdenden Wettbewerb für und einer klaren"
            ],
            [
                "u.a. für die Kosten für die Firma finde ich, dass Firma durch zielgerichtete Werbung zusätzliche Kunden generieren kann oder bereits durch die Erstellung von Preislisten profitieren könnte. Jedoch",
                "(Leider hab ich nicht weis, was die genaue Erklärung ist). Ich würde nur eine kurze Erklärung nach der Lektüre des Profils der User noch wünschen.",
                "u.a. für die Firma entfallen auf die Firma aufführen, dass ab einer gewissen Grösse die Kosten nur noch steigen würden. Strategische Ausrichtung Der strategische Ansatz stellt eine"
            ],
            [
                "diese korrekt zwischen den Kunden und Firma transferiert? Die Lösung des Kommilitonen ist sehr schlecht und könnte genauere Erklärungen beinhalten. Beispielsweise könnte eine andere Strategie gewählt werden, durch",
                "diese zu breit/alternativ müsste unter dem Punkt Überprüfe aufgeführt werden. (Jedoch nicht nur) Es wäre klasse, wenn Du kurz beschreiben könntest, wie Gastro.",
                "diese unterschätzt? Beispielsweise Finanzierung? So könnte dieser Prozess abgekürzt werden. Weiter wird nicht klar, wie und wodurch der Mehrwert der Lösung erbracht wird. Dies sollte noch ergänzt werden. Der"
            ],
            [
                "richtig erwähnt ob das Unternehmen unbedingt eigene Hallen auch für zukünftige Umzugsunternehmen braucht. Zudem wird nicht klar warum es sich bei den Anbietern um Firma handelt und nicht die Umzugsunternehmen die.",
                "richtig erwähnt ob das Unternehmen in Entwicklungsländern Projekte durchführt und ob sie damit die eigenen Menschen motivieren werden von Armut zu helfen in der Leserschaft loben kann. Dennoch wird das Vorgehen der Firma in vielen",
                "richtig darauf eingegangen, inwiefern die Arbeiter in den neuen Ländern davon profitieren. Ich denke, nur ein Schmiermittel für die Sache der Firma würde die Stimmung günstig beeinflussen und wäre somit nicht sozial"
            ],
            [
                "benötigt würden. Man spricht in diesem Zusammenhang auch nicht von Werbung, die man machen würde, sondern von Kunden, die eine Werbung sehen wollen. (konstruktives Feedback). Es sind",
                "benötigt/mills benötigt werden. Meinem Verständnis nach, sollte auf alle Pools eingegangen werden. Dort sollte die Einnahmen generiert werden, die restlichen Prozesse sollten aber auf dem Prozess Brodeln.",
                "benötigt würden. Man verstehe bei den Pains/Gains noch nicht wie sich deine Geschäftsidee von anderen unterscheidet (zum Beispiel niedriger bei vergleichbaren Geschäften in Ort). Siehst du diese Probleme auch"
            ],
            [
                "oder der Radius, welcher sich durch die Beschreibung? Oder wie klein wäre die Nische, also wie schnell kann man Nutzer auf der Plattform erreichen? Wie schnell kann die Plattform weltweit genutzt",
                "oder der Radius? Welche Regeln werden befolgt? Findet der Handel ausserhalb des grossen als Startpunkt statt oder wird ein geographisch-physischer Standort gewählt, wo die Kunden",
                "oder der Radius? Bezüglich Modularisierung wäre es gut, wenn du noch eine Tabelle mit den beiden erhaltenen Parametern erstellen würdest, um die ausgewählten Module zu begründen: zum"
            ],
            [
                "Die Kunden müssen die App nur in App laden und verwenden, aber nicht sich selber. Kein Online Plattform kann somit als Plattform funktionieren. Mitbewerber Überarbeitung Wenn du dir nochmals anschaust",
                "Die Kunden warten sicherlich auf ein angepasstes System wenn es angepasst wird. Es ist kein Innovatorisch, aber technisch keine Innovation. Das Business Model schliesst eigenen Guide",
                "Gleichzeitig braucht er keinen Partner, um dies flächendeckend flächendeckend anzubieten!). Die langen Wartezeiten am Handy führen zu Vertrauensverlusts. Dies sollte rasch beseitigt werden. Mitbewerber Ich"
            ],
            [
                "ein Partner behilflich sein und nicht Geschäftsführer. Er hat andere Marketing-Abteilungen oder ist als Logistik bei der Produktentwicklung. Die Idee ist nicht neu und funktioniert auch",
                "eine Platform die den Hobbyfotografen eine Plattform schafft aufbauen. Die Marktleistung müsste - sein, darf nicht die der gesamten Fotografie was ähnliches sein oder ähnliches ist",
                "ein eigenes Marktpotentialanalyse ausführen (mit ERPs, falls die App die beste in der Konkurrenz ist und mit ARPs, falls die beste in der Konkurrenz"
            ],
            [
                "bei der Service Blueprint aufzeigen. Die Service Blueprint beinhaltet einige Punkt. Ein Problem wäre es wenn der Kunde nicht weiß, was am meisten auf ihn gesprochen werden kann,",
                "hoffentlich einfacher machen, das zu verstehen, was ich oben aufgrund der Beschreibungen nicht hundertprozentig verstanden habe. Insgesamt ist die Aufgabe sehr gut gelöst und enthält alle",
                "aufjedenfall auch Dir erleichtern, Deine zahlreichen Erweiterungen zu erweitern. Ich weiß, dass diese in der Theorie und auch in der Lehre sehr gut erklärt wurden, jedoch würde"
            ],
            [
                "gruppen Sie durch den Support hätten ansprechen müssen. Alle Fragen, die im Raum gestanden sind, werde ich aus Datenschutzgründen zunächst vom Service Blueprint klären müssen. Das Firma ist sehr verständlich",
                "gruppe Sie ansprechen möchten. Mitbewerbern mit Ratschlägen und Informationen können Sie dies dann mit Anpassungen automatisch mitteilen. Kundenprozess: Ich hätte die die Fragen, und und angesprochen. Ich",
                "gruppen Sie durch den Support ansprechen könnten. Alle Schritte, die ich im Zuge des Blueprints genannt habe, sind korrekt. Der Prozess erinnert stark an ein Sequenzfluss, jedoch sollte"
            ],
            [
                "sollten. Warum ist das so? Was ist der Wert der selbst gewählten Produkte? Wer bezahlt sie weiter? Service Blueprint: Bisher wurden alle Schritte von den gleichen Personen absolviert, dies",
                "sollten. Dasselbe gilt für die abschließenden Parameter Request, Indem sie dem Service Blueprint ebenfalls ein Passwort nennen, und Loginisten dieses auf die Plattform nehmen. Auch ist",
                "sollten. Wie in Punkte für vorher erwähnt, sollten in der Applikation folgende Elemente integriert werden: derNutzungsprozess --> (Tool, welcheses Produkt), wozu der Nutzer ein"
            ],
            [
                "Sie sich gerade fokussieren würden. Gleichzeitig heisst das jedoch nicht, Sie würden sich komplett aus der Plattform verabschieden. Was zu bedenken ist, ist die Anwendbarkeit dergo-spezifischen",
                "nur Sie ansprechen können. Sonst habe ich keine Verbesserungsvorschläge und gute Ausarbeitung.\n\nie Aufgabe eine auf Grund ganzeds : wurde erfolgreich beffen und ist in sich",
                "Ihre Produkte nicht ansprechen.Ebenfalls eine weitere Stärke sollte bei der Value Proposition erreicht werden. Denn wie erwähnt werden die Gains durch die Performance-Erhöhung befriedigt und dadurch"
            ],
            [
                "okusieren möchten. Diesen Punkt würde ich bei Products & Servies noch etwas ausbauen. Werden mir als Leser die wichtigsten Funktionen des Produkts während des User Journey Cycles geboten? Ich stelle",
                "okusieren möchten. Danke.\n\nzu Service Blueprint: -Funktioniert die Zahlung ähnlich wie die Authentifizierung? Hier bin ich als jemand, der sich sicher sein könnte, dass bei",
                "okusieren möchten.\n\nSehr gute Branchenlösung, gute Weiterarbeit, vieles mit meiner persönlichen Erfahrung. Mir gefällt sehr gut, dass du Vertragswerkstätten erwähnst (siehe Aufgabenstellung), da"
            ],
            [
                "wurde die Lösung gut formuliert.\n\nDie Geschäftsidee ist sehr gut durchdacht und braucht keine grosse Hoffnung auf eine Umsetzung macht Sinn und ist stark. Zudem bestärke deine Argumentation",
                "haben Sie die Firma erfolgreich aufgebaut, dank Ihrer Massnahmen und trotz Nebels auch mit einer guten Abendselektion.\n\nIch finde deine Ausarbeitung sehr gut, du hastIERUNG,",
                "wurde die Lösung gut formuliert.\n\nDie Geschäftsidee ist sehr gut durchdacht und interessant Die Value Proposition ist gut und sehr ausführlich behandelt Die Beschreibung ist sehr gut ausgeführt und"
            ],
            [
                "es Kommentar Fachartikel Finde ich sehr schön gestaltet. Symbol: Ein Pfeil geht von Startprofil lesen zum Fintess Rating Pfeil --> End --> Die Entscheidung für eine",
                "es Feedback Firma : Top Werteventuellerziele erreicht Zielgruppe Die Beschreibung des Dienstes war schön und klar verständlich. DiePerson fasst die wichtigsten Punkte von Frauen und Tech Skills auf und begründet",
                "es Kommentar auf Seite\n\nHallo, Da mir gefällt, dass dir diese Aufgabe sehr gut gefällt, nur ist dir dieser sehr ausführlich und umfangreich gelungen. Hier einige Anmerkungen: Du solltest"
            ],
            [
                "Lösung.\n\nDie beiden Personas sind gut gewählt und machen inhaltlich Sinn. Ich finde die VPC ist sehr gut und in sich konsistent. Die User",
                "Idee.\n\nHi, Ich finde es gut, dass du so analytisches geschrieben hast ohne sofort mit dem Satzum Beispielau zu starten. Diese Fragen finde ich nicht",
                "Lösung.\n\ndie Einleitung bei shareholder ist aktuell und gut beschrieben. Ich finde es sehr gut, dass erklärt wird, warum die Firma außen vor gelassen werden"
            ],
            [
                "/ die Plattform und der Service waren sehr schön beschrieben und stimmig.\n\nDer Blueprint ist gut gelungen. Alle Beziehungen sind getroffen und es ist gut beschrieben,",
                "/ die Plattform und der dazugehörige User musste bei einer Umsetzung nicht sehr weit eingegrenzt werden.\n\nHI! Eine Frage, du hast es ja oben bei",
                "/ die Plattform und der dazugehörige Mobile-Application-Dienst empfinde ich als gelungen. Insgesamt ist die Ausarbeitung gut gelungen.\n\nIch kann mir deinen"
            ],
            [
                "die Funktionale Anforderung ist nicht auf ihn bezogen, womit ich weniger überzeugt bin. Ein bisschen mehr hierzu kann ich mir gut vorstellen, dass die wirklich eine Value Gap darstellt.",
                "wie funktioniert dieser Dienst eigentlich? Service Blueprint Versuche die drei Hauptschritte zu beschreiben: Personalisierte Vorschläge - Stromkreis (Rundum) - Tastentelefon - Eingabe von passenden Musikauswahl",
                "die avisierte monatliche Gebühr von & würde ich nicht kostendeckend sein. Gibt es eine Möglichkeit, den Blueprint zu verbessern? Der Blueprint ist nicht genug detailliert, die Anbieter"
            ],
            [
                "Ihrer Meinung nach noch einen Investor, da die Technologie nicht ausgereift ist. Verwenden Sie doch die Nerven bei der Betonung der \"\", einer falschen Wortwahl, zum Beispiel",
                "eines klaren Fokus auf die Bedürfnisse der Investoren. Darum ist es sehr zu zögern, konkrete Kreative für die Plattform auszuwählen. Die zwei Aspekte, die ich zu melden habe, scheint",
                "aus meiner Sicht noch ein Update der globalen Wirtschaft. Womöglich könnte ein solcher Online Advisory Service in Form einer co-kapitalfokussierten Finanzierung einer Investment Plattform überlegen helfen. Die"
            ],
            [
                "Die Beschreibung wird schwerlich unter einem Hut, ist oder Wird nicht bei der Firma selbst erfolgen? Bei Cool-Momenten fehlt die Beschreibung der Kalen Ziele -",
                "Die Beschreibung dieses Artikels könnte viele Beispiele liefern. Diese ausführlichen Ausarbeitungen zu den einzelnen Feldern würde ich den restlichen Studierenden zu einem vergünstigten Zugang zur Ausarbeitung für ihre",
                "Auf der wenigen Seite, die mir frei zur Verfügung steht, stehen die Entwicklungskosten (hier könnte man voraussetzen, dass man sich nochmals darauf konzentrieren könnte. Zum Beispiel"
            ]
        ],
        "username": "Leonhard Driever"
    },
    {
        "suggestions": [
            [
                "Die dabei mögliche Anzahl der Touren und Resources muss natürlich genau festgelegt sein, damit diese ausbaufähig ist. Zudem fehlt mir in dieser Ausarbeitung der Aspekt,",
                "Die Gain Creators sind stimmig mit den Gains, jedoch frage ich mich, wie die Vereinbarkeit von ambitioniert und unerfahren sein muss, damit was",
                "Die Gain Creators sind sehr gut, jedoch würde ich vorschlagen, viel mehr darauf einzugehen, wie die App die Leistungserlöse erbringen soll (zum Beispiel"
            ],
            [
                "Geschäftsmodellmaterial ist ja sehr realistisch unda herätte meiner Meinung nach einiges nützlicher und interessanter für den Kunden undutzer. Worauf sollte in der Überarbeitung der",
                "Geschäftsmodellmaterial ist ja sehrschnell umsetzum Beispielar, wennman anfängt zu programmieren wie ein Skitui herältum Beispielei dem Text",
                "Geschäftsmodellmaterial ist ja recht einfach zu testen. Jedoch habe ich ihn bemerkt und glaube, dass auch ich den Punkt verstanden habe: Wenn möglich, einen USP"
            ],
            [
                "zum einen skitour mit der Möglichkeit zur Verlängerung des Skigebietes, zum anderen mit dem vorgeschlagenen Skimiete und Skiservice. Ich könnte mir vorstellen, dass wenn",
                "aus meiner Sicht auch beim Snowboard ganz cool. Vorschlag Bei den Gains könnte man noch auf die Zeitersparnis ankurbeln. Wie machen die Gain Creators",
                "zwar nicht im Papierfebpost beschrieben, ist aber wahrscheinlich bei der Umsetzung der Jobroader nützlich. Zu der Rollenverteilung kann ich leider nicht genau sagen, wie"
            ],
            [
                "aber den Punkt mit dem Preis von löschen und sich eher auf den Scit gesehen haben, welcher nicht gerechtfertigt ist. Lieber weniger Sachen, als eine ein andere",
                "aber den Bezug zur Thematik der App etwas genauer finden. Man könnte zum Beispiel hinzufügen, dass der Kunde auch einen Zugriff auf Sportangebote auf der Plattform hat. Ebenfalls",
                "aber den Fall von Firma auch mit der Lösung von Firma vergleichen.\n\nDie Beschreibungen zur Daseinsberechtigung, Shareholder und Shareholder Elemente der"
            ],
            [
                "aber den Preis deiner Lösung noch etwas drücken.\n\nFirma Fragen wurden sehr treffend beschrieben und ich finde es sehr gut, dass du bei deinen Antworten auch schon",
                "aber meinen Zweifel habe ich, dass die Datenanalyse extrem komplex ist, insbesondere das Einkaufsverwalten für Ausrüstung. Meine Überlegung zum Kauf von Ausrüstung bei zum Beispiel",
                "aber meinen mit \"test case\" \"relativ geringe Kosten\" nicht schlecht machen. I ch würde persönlich eher weniger von Orteventuellelung bei"
            ],
            [
                "ist eine Substantiv-Form, welche andeuten könnte. Dadurch, dass \"app\" Sinn macht, könntest du den einen",
                "ist auch schon genug Aufwand, den man in Firma als vielbeschäftigten Sportler betreiben kann und könnte, aber \"Snow-Info\"",
                "ist eine andere Form von \"affordabler\", \"nutzumfänglicher\", \"nature- und"
            ],
            [
                "Subbox ist nicht releventuellant denn die Hausfrau und den Leser sollten eine gute Übersicht über die möglichen Zutaten für eine einfache Bestellung",
                "Subbox ist nicht releventuellant denn die könnte man Einrichten (zum Test von Firma als auch zur Nachbesserung von). Service",
                "Subbox ist nicht releventuellant.... Mir sind im zwei Tasks/Ansichten aufgefallen, die nicht in den Service Blue Print"
            ],
            [
                "Anlaufstelle für den Skiort, da schon vor der Profileffektfi nderung. Der Alaskastreit solle die App für beide Seiten einfacher",
                "Anlaufstelle für die Skifahrer. Die Vermarktung der Alpi habe ich ehrlich gesagt noch nicht verstanden. Vielleicht schreibe ich das erst in dem.",
                "Anlaufstelle für den Skiort, von \"Good job\" ist hier wohl eher Verschlifen oder verschweißen. Die App zu"
            ],
            [
                "zu gewinnen finde ich sehr cool, aber ich würde mich auf die inhaltliche Tiefe konzentrieren. Zum Beispiel für Freerider wie mich, die",
                "zu gewinnen wäre super! Neben den bestehenden Skigebieten müssen auch zusätzliche Nachfrage vorhanden sein, welche sich über die App befriedigen lassen. Diese",
                "zu brauchen, ist sicher eine Herausforderung, doch ich würde mich da echt freuen. Ehrlich gesagt, glaube ich nicht, dass deine App"
            ],
            [
                "Tricks, Spiele und Touren in der App könnte folgendermassen formuliert werden: Zuerst wird der potentielle Kunde \"gesagt\", dann kommt das Spiel/en",
                "Tricks, Spiele und Touren und nicht unbedingt als pros-BB Idee. Da Skifahrer nicht unbedingt gerne auf dem Freeride-Feld",
                "Transport zum/von den Skistationen/ -ort/ -ortinnendienst Meiner Meinung nach gehören die Punkte mit der Verbindung zur App"
            ],
            [
                "Ausformulierung des Vermarktungsprozesses ist aus meiner Sicht eine Aufgabe, welche du übersichtlich und gelöst hast dargestellt. Good Job! :) VG.",
                "Ausfinanzierung der Testphase, bin ich für Snowfarming?\n\nFeedback zu den Personas: Feedback zu dem",
                "Ausformulierung des Vermarktungspakets ist mir dann unklar. Umrahmend wie im Ausformulierten Vermarktungsprozess auch eine"
            ],
            [
                ".a.äften, aufzubauen, etc. Dies könnte als Value Gap in integriert werden. Da es kein Banking oder anderes",
                ".a. wenn mehrere Bergbahnen nebeneinander bestehen ist dies kein Problem. Der erste Punkt der nicht aufgelistet wurde, ist, dass einige Gaps",
                ".a. zur Langlaufausrüstungauswahl könnte gut zu Beginn beim Kunde gewirkt haben, aber den User ist ja ausschließlich der Kunde. Ich glaube"
            ],
            [
                "Touren ja/nicht müssen) Du bräuchtest noch eine App, um Tipps von aussen running etc vom User bekommen zu",
                "Wanderrouten wäre hier eventuelltl. hilfreicher. Anbei kannst Du dir die folgenden Werke aus den Magazinen",
                "Touren und Wanderwegen ist meines Erachtens nach auch keine physische Aktivität, welche der User durchführt, sondern ein Scentportal, welches Aktivitäten anbietet"
            ],
            [
                "Kunden selber entscheiden würden, würde sich wahrscheinlich mehr lohnen, wofür Firma Werbung machen möchte (ja, ich würde die auch gerne nutzen, aber ich habe mich auf den",
                "Kunden selber entscheiden würden, würden sie bestimmt andere Rückzahlungsmodelle haben. Zudem ist fraglich, ob Firma wirklich ein Speicherkanal sein sollte in ein Angebot von Firma",
                "Dir diese Frage noch eingefallen ist, ist das nicht ganz nachvollziehbar. Deine Idee finde ich sehr geil, weil sie einen Lock-In-Effekt hat. Man"
            ],
            [
                ", Gruppen oder anderen Aktivitäten genutzt werden kann und alle Destinationen miteinzubeziehen sind, könnte das als primär releventuellant oder sogar als schädlich für",
                ", Wandermöglichkeiten, Touren usw. verwendet wird, dann müsste doch eine zweite Chance entstehen, da ein Flaneurallustuster aufgebaut wird, das von",
                ", Gruppen oder kostenfreier Nutzung von Bahnen.\" dann kann konkret auch gleich der Flow über die Frontstage gespiegelt werden. bei der"
            ],
            [
                "wird, kann ich mir gegenseitig nicht mehr vormachen. Also wird einem anderen Land nicht gross geholfen, aber wem dienen diese Ausflüge? Dann wäre aus meiner Sicht",
                "wird, muss man einen guten Ruf versprechbandt werden, denn es ist der zentrale \"Alp-Partner\"\n\nCoole Idee! Ich",
                "wird, könnte man aus meiner Sicht schon bei \"zertifizierten\" Anbietern von Aktivitäten landen > Attraktionen.\n\nDas ist übersichtlich gestaltet und beinhaltet die"
            ],
            [
                ", könnte der Pfad DI der oberhalb der Visibility Linie positioniert werden und \"Urlaub auf der Unterkunft auf Firma\" oder \"Angebote auf App zu Hotels zu",
                ", könnte da effektiv der Anreiz für die einzelnen Touren dass es über die App gebucht werden kann, etwas verbergend sein. Ich kann mir gut vorstellen,",
                ", könnte ich mir nicht vorstellen, dass die App das machen würde Top Idee!\n\nSehr interessantes Business Model. Der Service Blue Print ist sehr"
            ],
            [
                "dann müsste der zweite Pfeil einer grossen Suchmaschine und Aufnahme-Suchende das gleiche sein, wie der einer zweitägigen Kletter-plattform der ähnlichen Nennung",
                "braucht der Anbieter andere Angebote. eventuellt. existierende Plattformen für Ausritte, wie Firma oder Firma durch einen E-Anbieter aufzuschalten. Zum Snow",
                "müsste man einen klaren Bezug zur Plattform herstellen (zum Beispiel Sell your goal, Sell your fantasy, Sell Your nature, Sell your"
            ],
            [
                "uggeriert es damit, dass ganze Urlaubshungrige gleich nach dem Aussitzen der Werbung ihre Urlaubsbekanntschaften auf der App bergen könnten. Meiner",
                "uggeriert es damit, dass die Platform dort wo ist. Im wurde auf den Zahlungsverkehr von Firma verzichtet. Da Firma nämlich nur Nutzer",
                "uggeriert es damit, dass sowohl die Anbieter von Bus-Optionen und Infos, wie Firma, direkt sind. Daher dachte ich, dass Firma auch"
            ],
            [
                "danach, dass die konkrete Beschreibung unter Gains und Pains aufgeteilt wurde, statt dass die Tourist-Industry sich unter Pains und Gains",
                "danach das es weniger geeignet ist. Aber das ist ja wesshalb du den jetzigen Namen lieber magst. Und zwar eine sehr gute Idee. Worauf",
                "danach, dass die Firma viel eigener Arbeit macht. Aber auch die Firma könnte man an Firma vermieten, indem sie für die App buchen.\n\nEbenfalls"
            ],
            [
                "da Potential. Weiter würde ich die Detailzeichnung der Beschriftungen ebenfalls überarbeiten und den Prozess beschreiben, also oberhalb der Order Penetration Linie",
                "da sicherlich eine viel höhere Potential an User investiert. Geographisch scheint das ÖV-System im Eng Luna Bereich keine Rolle zu spielen. Der",
                "da sicherlich ein zusätzliches Potential in der Automatisierung. Meines Erachtens stimmt das Konzept sehr, jedoch wird in der Beschreibung nicht genau erwähnt, wie eine solche Plattform"
            ],
            [
                "Potential. Des Weiteren sehe ich eine Chance darin zu gewährleisten, dass Jung und Alt ihre Ferien nicht ermüden, sodass kein \"Parkplatzproblem\"",
                "folgende Verbesserungsmöglichkeiten - Firma Ich behaupte, dass du nicht die Key Resources für die App angegeben hast, sondern Key Resources, die du gar",
                "Potential. Des Weiteren bin ich der Meinung, dass es sich bei dem Punkt \"Übersichtliche Darstellung\" mit einem X um ein gesetztes Datum handelt."
            ],
            [
                "Potenzial. eventuelltl. macht es in ddy häufiger Sinn, dass die Auskunft in einer Datenbank abgelegt wird.\n\nWas mir an deiner",
                "Potential. Gegebenenfalls könnte man, analog zur App \"\" ebenfalls Tipps für Aktivitäten auf der Zugreise geben.\n\nSehr gut",
                "Potenzial. eventuelltl. durch Push-Benachrichtigungen Benachrichtigung. Ansonsten: great Job! :D\n\nIch"
            ],
            [
                "Bedarf. meist einen grösseren Aufwand verursacht Lawinen, wenn man auf daskoml. bestockte Hektare trifft. Es wäre",
                "gute Grundlage. Einige Bemerkungen, wenn nicht nur eine kleine Vorschläge da sind, zeigt, dass der Gedanke der Nachhaltigkeit verstanden werden kann. Freundliche",
                "grosse Überzeugungskraft.\n\nSehr gut und ausführlich die wichtigsten Prozesse und Aktionen pro Pool dargestellt. Bei den Nachrichten (exclusive box)"
            ],
            [
                "Da der Markt in den vergangenen zwei Jahren geöffnet wurde, ist so ein Start auch spannend. Vielleicht könnte man hier, gerade im Rahmen von Eltern die gar",
                "Artur hat diese Problematik mehrfach richtig erkannt, vertritt aber leider widerstrebt auch sehr der Technik. Gute Lösung, wenn die Lösung in einen guten /",
                "Da der Markt in den vergangenen zwei Jahren enorm stark expandiert hat, ist es sicherlich spannend, dass solche Locals für eine Plattform interessant wären."
            ],
            [
                "wenn du dir den Kauf deines Bikes vorstellt. Spontan ist mir Jedoch auch nicht ganz klar, inwiefern Firma über Werbung Geld Werbung macht.",
                "wenn du dir den Kauf dreier verschiedener Platform-Servern anschaust. Aufgrund des hohen Marktwerts von dir als Nischenprodukt würde ich dir aber auch",
                "gebrauchen sollten Leute, die auch daheim unterwegs sind. Vorschläge: Achte in deinem User Journey auf Folgendes: Für mich ist der Einstieg sehr"
            ],
            [
                "diese Art der Plattform sehr gesucht ist. Es stellt sich auch die Frage, ob er einfach mit einem der vorhandenen \"Familien-\" anstelle von \"Klein-\"",
                "die Nachfrage nach maßgeschneiderten Inhalten sehr gross sein könnte. Aus den vorangegangen Slides, habe ich deshalb noch einige Fragen und Rückmeldungen für deine",
                "hier durchaus eine Nachfrage besteht. Man könnte dem Ganzen doch etwas mehr Aufmerksamkeit widmen, in Form von Online-Shops, durch die man einen personalisierten"
            ],
            [
                "Person lediglich über SMS vom Fitnessarmband Verkaufsmöglichkeiten abgucken verfügen. Behefe ihre Funktionstaktik und Nutzung, dann könnten beide User sie als Lösung zur App",
                "Person es ausprobieren werden. Also entweder einen Bestimmungsführer für Kinder, oder einen für Erwachsene. Zusätzlich könnte man dies mit Rabattkarten erweitern.\n\nDie Idee an sich finde ich",
                "Person lediglich pro Tag eine Fahrt aufwenden können, auf ein paar Gütertagfragebogen werden können und das bezahlen vom User nicht im teuersten Bus in der Region"
            ],
            [
                "die Ausflüge organisieren können. Der Service \"Anfragen, Tipps und Tickets\" könnte mit einem zweiseitigen Plattform organisiert werden. Beim Service Blueprint fehlen noch die Interaktionen",
                "bündeln können. Was jetzt als Marktlücke entsteht ist :-)\n\nDie Personas, beispielsweisew. sind ambitiös und gut beschrieben, was mir an",
                "die Möglichkeit geben ihre Angebote vorzustellen und sich zu registrieren. Vielleicht könnte man auch noch eine gezielte Besuchervermittlung anbieten indem beispielsweisew. jeder der am Schlachte-Treiben"
            ],
            [
                "ähnliche Lösung ansprechen. So sind bereits ähnliche Anbieter in den grosser Umsatzsteigerungen. Zudem sehe ich ein möglicher Partner bereits als Vorteil, wobei man trotzdem sich derzeit auf einem",
                "der Anbieterseite unterschiedliche Person sind und sich entsprechend unterscheiden können. Zudem bin ich mir bei \"Abo-Modelling\" nicht sicher, ob man dieses Modell als",
                "ähnliche Weise individuelle Ausflüge anbieten. So können Kunden auf einen Rabatt des Arbeitgebers auf der Anbieter-Internkonto warten und gleichzeitig hat der Arbeitgeber die Mitsprache der Arbeitnehmer"
            ],
            [
                "Ausfly sind und genau passende und günstige Aktivitäten suchen und nach einem passenden Angebot suchen kann. \"Als Anbieter mit know-how und einer Basis an professionellen Beratern bin ich",
                "Ausfly sind und genau passende Anleitungen oder Rezepte für die jeweilige Person entwickeln können. Die Idee mit der Tipps für Ausflugsziele, kann ich mir gut vorstellen, dient sie",
                "Ausfly sind und genau passende und günstige Aktivitäten suchen und nach dem suchen auf Basis der erfassten Aktivitäten, nach Wohnort fragen, zu einem Freizeit-Produkt unterschiedliche Angebote machen und"
            ],
            [
                "verschiedene Funktionen und Funktionenarten. Damit könnte man eine noch umfassendere Lücke im Angebot der Usern füllen. Service Blueprint ist sehr gut und übersichtlich gehalten, ich",
                "zusammenkommen. Vorteilhaft, denn er hilft den User:innen und bringt den Usern eine interaktive Darstellung derartiges Angebot. Schwächen : Gibt es bei Firma schon? Der",
                "verschiedene Mobilitätsangebote (Taxileness, Umwelt, etc. einbauen) können Nachfrage finden können. Stellvertreter müssen in deiner neuen Position nicht mehr vorkommen."
            ],
            [
                "werden können und wenn schon Angebot auf einer Plattform zusammenkommt, dann sind deine Netzwerkeffekte viel zu gross. Auch als kritischen Erfolgsfaktor sehe ich die mit mehr",
                "werden, um eine optimale Lösung zu schaffen. Worauf sollte in der Überarbeitung geachtet werden: Firma sollte detaillierter beschrieben werden, wie die Lösung davon profitiert und wie",
                "werden und eine Nachfrage entsteht. Diese Lücke würde ich im Swiss Stil Business Modell eventuellentuell mit einer Plattform füllen. Zusammengefasst : Die Nachfrage ist sehr umfassend"
            ],
            [
                "sollen um gemeinsam zu suchen, was es für ein ist. Daher ist die Idee der Marktlücke sicherlich sehr gut angesiedelt. Und dies ist nicht einfach. Als",
                "können und so ein effektives Neben- oder Nachteil entsteht. Da her eine Kombination mit Skitouren gesucht, aber eigentlich nur für eine Führerführer/-innen Gruppe",
                "können und so gleichzeitig der Markt eng geworden ist. Somit könnte man als Alternative ein Alleinstellungsmerkmal suchen und als Geschäftsmodell den BB Kunden abgekauft haben. Die"
            ],
            [
                "Dies würde ich als Zusatzvorschlag einbringen. Zum Beispiel zu deinem BPNM und deinen Caseprofilen, ich finde dein Geschäftsmodell spannend und sehe den",
                "Dies würde ich als Zusatz zu Firma als Zusatz zu Firma einbeziehen (ist bei Person noch zu bezweifeln) und ebenso den Zeitaufwand für den Einkauf der Produkte",
                "Dies könnte vielleicht eine Community entwickeln, wo sich solche Reparatchlisten lesen können, und nach weiteren Inputs suchen. ( eventuelltl. könnte man"
            ],
            [
                "um sich die eigene Existenz zu sichern hat sich eine gewisse Anzahl von Nutzern. Jedoch sehe ich die Gefahr, dass nicht alle genug einstellen. So ging im Sommer",
                "Dies würde ich in diesem Fall für Firma auch als potentielle Kundenschildbürgnen eintragen. Und wer schont bereits genug Spass beim anmelden, warum er",
                "Dies würde möglicherweise auch die Produktvielfalt erhöht. Dein BPMNsche Modell ist grundsätzlich übersichtlich und gut nachvollziehbar. Lediglich folgende Syntaxfehler werden mir aufgefallen"
            ],
            [
                "Dies könnte vielleicht eine Community entwickeln, wo man Probleme bezüglich altersbedingten Einschränkungen so individuell wie auch gesamt Mal selber gestalten kann. Was ich mich noch frage,",
                "Dies könnte vielleicht Märkte schaffen, wo v.a. eine grosse Kundenbase vorhanden ist.\n\nZu Aufgabe : Mir fällt sehr leicht dich folgenden Text",
                "Zum Service Blueprint: Der E-three Value ist nachvollziehbar auf den ersten Blick. Von den grossen Anbieter hat aber Firma (Firma) die"
            ],
            [
                "Potential ist end-to-end sehr interessant und ein aktuelles Problem weist auf ein Potential hin, wie nicht befriedigend gelöst werden kann. Ansonsten ist",
                "Business Model möchte ich gerne etwas detaillierter auflisten wie die verschiedenen Komponenten des Business Models funktionieren. Wie es mit dem Geschäftsmodell sein wird ist mir noch nicht ganz",
                "Produkt löst nicht nur mehr als Getränkeland, sondern recyclen (nicht reduzieren). Und zusätzlich, hilft die Lösung bei einigen Hausratangelegenheiten. Und"
            ],
            [
                "sowohl Firma als auch Firma einbezogen werden, ist eine gute Value-Gap, denn das birgt nicht unbedingt eine Marktlücke. Für mich sind die oben beschriebenen",
                "immer mehr Leute können und dies auch entsprechend Geld kostet, sehe ich als eine Marktlücke, in der man als Anbieter Potenzial hat. Das würde ich im Business Model",
                "immer mehr Leute wollen sich mit regionalen Produkten zu bedienen macht sehr vertraut zwischen den Usern/Kundenpielern und der Band, ist zu bemerken? Die Idee der"
            ],
            [
                "Surveillondurch die Preisflexizität begründet wird, ist sehr gut und wirkt aufbauend auf bisherige Erfahrungen (Übernahme Firma,",
                "\"Firma\" eventuellentes heutzutage bekanntlich nicht mehr braucht, zeigt die Community:innen, die ihre Produkte zudem mit einem Reventuelliew vorgestellt haben. Den gibt",
                "angebeteten Service anbieten auch jeden Donnerstag, um für den Donnerstag als Wochenbestellung vorgeschlagen zu werden. Dies, weil viele Kunden:innen einer Firma oder eines"
            ],
            [
                "wie Firma, Firma etc. die D-Mark prägen können. Es geht ja nicht allein um die Spardemografie, auch sonst ist sie eher eine",
                "wie Firma, Firma etc.. Da beide Seiten des Geschäftsmodells teilnehmen können, bietet das von Firma angebotene Angebot genügend Raum für die Marktlücke und ist optimal für",
                "wie Firma, Firma etc. die. Dadurch könnte Herstellern (.:ährung- sowie -bonuszahler;:sung in: kleinen Pots möglich werden. Bisher gibt"
            ],
            [
                "dieses Marktpotenzial besonders gross ist belegt beispielsweise schon an der Firma mit der Einsparung von Zeit bei der Planung. Musikunterricht wird ausserdem immer wichtiger, weshalb man die",
                "die Nutzer auf einer Seite abgebildet werden, finde ich eine sehr interessante Idee, die es zu dem Zeitpunkt noch nicht zu geben/doppeln gibt. Für mich wird",
                "einzelne Geschäfte angesprochen werden können, als hätten sie die Ware selbst besorgt, finde ich einen gute Idee. Der Service-Blueprint macht dem Leser einen sehr guten"
            ],
            [
                "bequemen Apps auch sehr attraktiv für Gruppen (und sind auch sehr gefragt) für weitere Alleinstellungsmerkmale. Gerade Gruppenleventuellel nutzen dieses Problem, weshalb",
                "\"Firma\" noch stark zur Verfügung gestellt wird ist ein Punkt wo ich mit meinem Wissen mitspiele habe. Durchassclprogrammierung: Ebenfalls ohne Input von",
                "\"Firma\" schon bessere Läufe ausprobiert, könnte vielleicht noch perfekt in die Gamerstrategie eingebaut werden. Den da bin ich mir klar bei Person. Jedoch wünsche"
            ],
            [
                "informationssammemstände gesammelt werden, um sie vor allem dann wieder zu reventuelliew und für andere nützlicheren nachrichten benötigte Informationen zur Verfügung",
                "führt zu Lieferanten, welche durch den Service-Blue-Print erkennbar sind, finde ich einen gute Idee. Zudem finde ich die Idee, Bewertungen für",
                "informationsscoaching.info. Ressourcen aus dem eigenen PC beziehen kann ist eine andere Thematik und genau das ist es, was der Name \"DG"
            ],
            [
                "und \"Individualisiert\" bereits funktionieren endet hier mit einem einfachen ayuddrive. Aber vllt kann man hier auch noch darauf",
                "und/oder \"Individualkrument\" und \"Berg-Us\" auf der Plattform registriert werden, finde ich eine gute Idee.",
                "und \"Alp\" gleichzeitig auf den Markt kommen wenn es schnell gehen muss und die Leutesammen sind finde ich einen super Ansatz, weil"
            ],
            [
                "szweifelhaft ist, wurde mehrmals unter den angesprochenen Vorfällen angesprochen. Bei dem zweiten der beiden Bedürfnisse wäre auf ein Seil zu wechseln",
                "sversprechende Arbeitsplätze für die Personen finden, welche keine Bergführererfahrung haben, wissen zu geben. In Gegenzug zu den guten Stellen, können sie",
                "slos ist, kann ich nur vermuten. Vielleicht besteht eine Marktlücke? Die Suche nach einer Ferienwohnung muss allerdings extrem kompliziert sein. Vor"
            ],
            [
                "haben könnte, habe ich bereits erwähnt. Mit der Fortführung und Weiterentwicklung dieser Traditional Activities braucht es aber wohl weitere Aufgaben, besonders in",
                "haben könnte, ist mir noch nicht ganz klar, da ich noch etwas testen, testen und testen müsste. Ob die bestehenden bestehenden Ussä eher",
                "haben könnte, ist mir noch nicht ganz klar, da ich noch etwas lernen kann über die neue Idee.\n\nEine grosse Stärke der vorliegenden"
            ],
            [
                "könnte, habe ich ja bereits angedeutet. Ausserdem sollten mir noch etwas anderes Dinge einfallen, die sich noch nicht bestätigten (zum Beispiel",
                "hat heute aufgehört. Aber ob bereits eine Marktlücke besteht und effektiv Marktsenkung durchgeführt wurde kann ich nicht sagen. Grundsätzlich finde ich die",
                "könnte ist die Idee dahinter. mMnter lesoi, ist es sicherlich ein winWin, wenn du dich auf einer Plattform mit"
            ],
            [
                ", wardacht. Ein weiterer Erfolgsfaktor wäre die Einbindung aller eventuellentuell bestehenden Wettersünder:innen. Wenn diese",
                "ist gut. Doch mir ist nicht ganz klar, wie das Produktanbieter weiter verstreut liegen und bestehen bleiben. Aus wem nimmt er den Auftrag",
                "ist zwar schön, aber vielleicht habe ich gerade genug beschäftigt, dass du mit mir das Thema weiterdenken kannst.asu es möchte"
            ],
            [
                "sie schon erfolgreich mit folgender Value Proposition, Der Kunde kann selbst das eine oder andere Alp-Us mitnehmen a Durch die Zusammenarbeit mit",
                "sie schon lange, nun mit der klaren Struktur, die eine echte Erfolgsfördeiversität ist. Ihre Idee für den Sommer ist einfach",
                "sie schon lange, nun mit der Etablierung des Skis, zeigen sie auch eine Marktlücke auf, wo es keinen Fortschritt zu registrieren"
            ],
            [
                "User.\n\nAufgabe : Teil : Ich habe es so verstanden, dass sich das Unternehmen und dessen Legitimität neu denken muss",
                "User. Deine und deine Personas finde ich gut dargestellt. Sie passen gut zur Kultur des Feedbacks, finden du. Du hast",
                "User. Mach weiter so!\n\nZur Aufgabe : Worin bestehen die beste und einfachere Idee, um das Besucher Tor"
            ],
            [
                ". Mit dem Ziel Neugierig Registrierter Benutzer:innen\":\", habe ich mir gedacht, aber es scheinen eher das Erfordernis",
                ". Aus Erfahrung kann \"Us\", obwohl argumentativ stark, als erfolgreiche Lücke nur \"Anbieter\" gebrauchen. In der Politik",
                ". In der Detailansicht der Teilaufgaben ist mehrmals gut gut gut gut gut gut gut gut gut ist. Die einzelnen Sterne sind"
            ],
            [
                "Klettergebieten. In meiner Erinnerung ging es weniger wie ein Investment als um einen Namen für das Geschäft. Gerne würde ich jetzt gerne",
                "Kletterhallen. Interessant wäre hierbei vielleicht auch einen Anbieter in das Angebots-Referenz-Modell einzubeziehen. Zwar adressiert er",
                "Wandern undwanderungen.\n\nVorweg finde ich, dass das ein sehr interessanter und aktueller Vorschlag ist. Wenn ich das richtig"
            ],
            [
                "welche vermutlich als lock-out ausgestaltet werden. Eingebettet. Da dies eine schwierige Aufgabe ist, wurde diese nur",
                "welche vermutlich sehr fundiert sein werden. Weiter wird in dem Geschäftsmodell erklärt, wie das Kundengeld dann gut angelegt und",
                "welche vermutlich enorm Erfolg haben. Weiter könnte die User Journey mit Hotels noch detaillierter ausgearbeitet werden. Gerade auf"
            ],
            [
                "einfach auf Netzwerkeffekte ansprechen:innen gemacht wurden. Die jetzige Situation schein stabil:?USP gegen DE Aufwand",
                "einfach auf Netzwerkeffekte:innen zugreifen können.\n\nZwei gute Personas, super Länge und Knöpfe gewählt",
                "einfach auf Netzwerkeffekte aufbauen können. Find ich toll, dass du mit den PartnerHotelsexeter deine Partner:innen"
            ],
            [
                "über \"Alp-Us\" als auch über neue Einnahmequellen informiert sind. Die Plattform soll motivieren. Die Stärke deiner",
                "Sommer- wie auch Winterurlaube anbieten.güEin gutes Konzept, das den zwei Persona aus meiner Sicht eine hohe",
                "bestehende als auch die alternativen Plattformen empfehlen, aber an dem Punkt, wo Angebot und Nachfrage kritisch geprüft werden. B: Hotels"
            ],
            [
                "die Zutaten und die Reise buchen/buchen und sich auch mit anderen Anbietern verbinden lassen.\n\nGute Ausarbeitung der",
                "die die Zimmer vermitteln, als auch Übernachtungen anbietet.\n\nIch finde die Idee deiner App richtig gut ausgearbeitet. Ich kann mir",
                "die mit dem \"\":and-up ausgerüstet sind buchen können.\n\nIch finde deinen Ansatz sehr gut! Sehr gute"
            ],
            [
                "auch Unterkünfte anbieten können und aus diesem Grund Gelda herängen aus meiner Sicht keine Kreditanstalt für die Kreditanstalt. Unter",
                "auch Unterkünfte anbieten können und dafür Millionen berechnen, \"Us\" erhalten jedoch aufgrund ihres Angestelltenstatus keinen Nutzen. Unter Integration von",
                "auch Unterkünfte anbieten können und dafür gute Marketing:en anbieten können. Unter dem Marketingeffekt auf Unternehmen sollte dies m it"
            ],
            [
                "Unterkünfte anbieten und von den Gewinnen profitieren.\n\nVorab muss ich betonen, dass ich die Idee aus meiner Sicht sehr",
                "die Sell your Creators:h zu den Kunden vermitteln.\n\ndesign Eine ganz schöne Torturarbeit, du hast",
                "Unterkünfte anbieten wollen.\n\nZuerst Danke für das Sponsoren Feld Dortfür, dass der Firma genau diesen Konflikt geschaffen hat."
            ],
            [
                "haben und diese an Bedürftige geben, um dort u.U. Unterkünfte zu mieten. Das Angebot ist insofern sinnvoll, als",
                "haben und diese ansuchen können ohne auch einen Repräsentanten des Unternehmens zu haben. Mr.Loop macht durchaus Sinn, ich finde",
                "haben und diese an ihre User vermitteln. Dass man da ein komplettes Verwöhn- oder Erholungs- oder Urlaubevent auf der"
            ],
            [
                "einer Plattform anbieten. Daher lässt sich mit weniger User-Activities und -Customers einpünktlicherlieferung rechnen",
                "eine Lösung bringen wollen. Daher könnte es ein möglichwandsbasiertes Plattformgeschäft zwischen den Usern und Anbieter. Schwächen Die meisten",
                "einem Vertrag aufführen können. Daher würde ich Skilehrer.User als Kunde sehe ich als interessanter. Für viele Kunden:innen ist"
            ],
            [
                "Dach verkaufen.\n\nGute Strukturierung der Lösung, gefällt mir. Besonders gut gefällt mir, dass der Kooperationskanal konkret vorgesehen",
                "Dach anbietet.\n\nInsgesamt ist deine Story schon sehr schlüssig. Der einzige Punkt wo ich mich frage ist, ob das",
                "Dach anbietet. Bin ich richtig bei der Buchung der Übernachtungen? Teil b) Finde nicht so viel Aussagekraft für die weiteren"
            ],
            [
                "bringen. Daher müsste sich die Plattform im Sinne des Usernaspekts verändern:Es ist Value Gaps zu identifizieren und muss",
                "haben. Damit die Anbieter:innen von Plattform nicht unter gleichen Umstände und mit denselben Partnern scheitern, können die Wörter mehrere als Beschreibung verwendet",
                "haben. Daher ist es unsicher, ob die Anbieter:innen von gepitledeten Transportobjekten in der Lage sein werden, Firma zu"
            ],
            [
                "Das Video was du gerade hochgeladen hast ist ziemlich cool, aber ich würde es vielleicht kürzer und prägnanter gestalten:",
                "Das Telemedizin-Modell wird bestimmt gut. Du hast fast bei jedem Use Case das Beispiel in der Vorlesung",
                "Das Telemedizin-Projekt auf ein wirkliches Geschäftsmodell heruntergebrochen klingt vielversprechend.\n\"Das sind alles Themen, die"
            ],
            [
                ". Das Telemedizin-Modell \"AlpMed\" scheint stark auf die Schaffung einer Community ausgerichtet zu sein, in der Erfahrungen ausgetauscht",
                ". Das dürfte bei den Us gesetzt werden, damit das Interesse der Touristen geweckt wird. Der App einfach Form recht geben, du könntest dein",
                ". Das Telemedizinmodell \"AlpMed\" mit Handa herabung der Prozesse ist vielversprechend und löst viele Probleme"
            ],
            [
                "nebenbei noch zusätzlich Werbereventuellers in das Konzept einfliessen lassen könnten. Die von dir angesprochenen Probleme der Gesellschaft sind sicherlich nicht im \"Blue",
                "=>>einen Pauschalangebot für speziell begeisterte Hotelgäste)? Modularisierung: Die Nutzung der Matches sollte auf der Entwickler-Ebene stärker miteinbezogen werden,",
                "=>>einen Pauschalpreis- anbieten, von dem abgezockt wird (Neustadt -, bzw. die Drittanbieter:innen) ]. und außerdem: wenn"
            ],
            [
                "statten. Damit würden Anbieter:innen von Ferienhotels, Privaten Zugänglichkeit ihren Anbietern:innen überlassen undAngeboteBündeln. Gleichzeitig adressiert das SO buchen",
                "statten soll. c. Insbesondere die Bundesstaaten und die gemeinsame Basis von Bundesstaat zu ländlicher Gesellschaft muss sich dem Wettbewerbsumfeld gut anpassen das hat mir noch niemand in den",
                "statten soll. c. Insbesondere die meisten Anbieter:innen von Infrastruktur gehen davon aus, dass die Initiative auf Feedback- und Variabeldatenbank abwickeln"
            ],
            [
                "Gewinnen des Wettbewerbs einen Plfötzen/inieren, der die Betten mietet\n\nHi, erstmal, vielen Dank für deine tolle Bearbeitung. Ich finde",
                "Spenden finanzieren. Die anderen Teile sind sinnhaft und gut gewählt.tigkeitselemente, die sie explizit in ihrer Idee verwenden liegen auf der großen Nachfrage die durch eine",
                "Gewinnen des verkauften Tütü Einnahmen machen. denn sie legen nur für sich und und an den Freizeitplatz selber ab und an einen Tag oder nur zig"
            ],
            [
                "Inhalten Kapital schlagen? Wäre der in der Absicht bereits im Jahr 2012 aus gebaut? Dies wäre nach meiner Ansicht nach sehr aufwändig, im Jahr dann könnte",
                "Inhalten KundenPlätz entstehen lassen? Ich nehme an, dass es die Rolle eines Travel-Monopol ist, als einzige Anbieterplätz diese gemeinsam mit der",
                "Inhalten Kapital schlagen? Wäre es nicht denkbar, schon vor der Reservierung des Tickets, Vorschlagen, wie das Kapital gesammelt werden kann/soll? ob"
            ],
            [
                "eine Drittfrau, die aus einer anderen Region kommt und ihre Erlebnisse teilen\") entbinden die Anbieter alle kleine Teilabschnitte vom",
                "eine neue Kundengruppe gewinnen können. Genauere Beschreibung der Partner:innen:ketten, Termine, Destination und auch Details wie beispielsweise",
                "eine eigene Plattform machen können sollte einen Mehrwert bringen. Das bildest du auf jeden Fall ab. Schlussendlich würde ich den User Journey noch"
            ],
            [
                "Branche ableiten, unternehmen mich diese Verbindung zu erkennen. Ebleemente: Alert: Verbindung nach vorne schliessen und Login Daten eingeben: Verbindung",
                "Branchengruppe stammen, es gibt einige Anbieter, die es aber nicht sind, nennt man es Obsolvesiance? nähmlichkeiten haben. Matrix",
                "der sichtbar beliebtesteren Kundensport (vergleichbar z. B. mit dem Street-Sport). Einerseits musst du dich entscheiden ob du"
            ],
            [
                "eigenen Partner machen. E-three-Value: Die E-three Value zeigt Ecosides am Ecosime an,",
                "professionellen Anbieter machen, der Rabatte exkl. Provision bietet und Präsenz auf fremden Märkten schafft, handelt es sich hier nicht um eine reine",
                "Marktplatz ableiten, verkaufen sie das Handy ja nicht über die Plattform. E-bikes über Firma oder ähnliches sind von den Kette gratis an"
            ],
            [
                "Platform machen, bietet die Hotelbranche eine umfassende Lösung über die Platform. E-three Value:: damit alle Kundengruppen angesprochen",
                "Partnerorganisation (Gruppe, Sportzentrum, Mehreventum etc.) machen, an dann mehreventuellöße / an mehr Teilnehmer bzw.",
                "größere Teilnehmer*in generieren, zielt das auf eine andere Frau ab. : Ich denke, dass der \"Starter\" für die"
            ],
            [
                "von machen? (konstruktives Feedback). Der Eleventuellator Pitch sollte detaillierter ausgearbeitet werden und noch den im ersten Punkt genannten",
                "machen? (konstruktives Feedback). Alles in allem eine sehr interessante Idee!\n\nSauber ausgearbeitete und detailliert durchdachte Lösung der",
                "machen? vielleicht anders beschreiben, da die Zielgruppe sich ja v.a. im BB Bereich bewegt. Convenience scheint etwas oberflächlich zwischen"
            ],
            [
                "Punkt \"Artikel verkaufen\" ist zwar vorhanden, jedoch keine Gebrauchsangabe. Daher wohl eine Abwägungssache. Modularisierung So wie ich das verstanden",
                "Punkt : Das Business Model ist schlüssig und ich bitte den Kommilitonen noch hinzuzufügen, das Bild im Business Model (bild. von Personen aus",
                "Punkt : Hier geht es nicht um Firma im eigentlichen Sinn, sondern um Firma wie auch Firma. Firma bieten nicht nur Privatpersonen an, sondern auch kleine Gruppen"
            ],
            [
                "die Einbeziehung aller bekannter als auch unbekannter Trainings / Sportarten geht auch klar hervor, wie man eine Community aufbauen kann. Das Brand & Firma Online Shopping-Tool \"Firma\"",
                "die Plattform soll die Abgrenzung zu den bestehenden Plattformen für Einzelbucher sichergestellt werden. Ich sehe einen einprozentigen Stop-Parkplatz als nicht zwingend notwendig. Dieser Service bietet",
                "die Plattform ergänzen sich die Stosszeiten der verschiedenen Verbindungen im Interesse der Kunden gegenseitig. siehe Schwächen / Chance Schen ein Integration bei der Plattform für rechtliche Beratung und für"
            ],
            [
                "\"Buchungsabgabe\" Service, bekommt die der Staat eine Geld-Abschöpfung von den verbündeter Firma.\n\nSehr ausführliche, gute Idee, auch gut",
                "Service können nicht nur die persönichen Wert / Leistungen / Einsparungen / Talente / etc. klar adressiert werden, sondern auch wie die Plattform sich weiterentwickeln kann. Ich",
                "Service können nicht nur die einheimischen Piloten dazu bewegt werden, sich ihrer zu beteiligen, sondern die Fluggesellschaft oder die Plattform bieten auch die Möglichkeit an, einem Training der Piloten der"
            ],
            [
                "Punkt \"Artikel verkaufen\" ist bei mir auch über die Plattform zu erreichen. Firma Planner haben andere Anforderungen als andere Anbieter. Vielleicht könnte man hier nochmals",
                "Punkt \"Artikel verkaufen\", würde ich rauslassen. Bei der Überarbeitung der Lösung würde ich darauf achten, dass der User und der/die TrainerIn",
                "Punkt : sollte noch definiert werden. (konstruktives Feedback). Wie bereits oben erwähnt würde ich die Persona mindestens auf dem heutigen Wissen"
            ],
            [
                "Punkt \"Inserate\" muss umgedreht werden zum Asset \"Suche nach passenden Immobilien\". Offenes-Hinterfragen ist hier extrem wichtig.",
                "Punkt \"Diskutieren Sie\" daneben, solltest du durch \"Sich verbessern lassen\" ersetzen. Ordner mit Werbung sind meiner Meinung nach nicht gefragt. Wenn",
                "Punkt : sollte auf jeden Fall einheitlich gestaltet werden. Bei der Überarbeitung der Lösung sollte darauf geachtet werden, dass das Business Model grundsätzlich einheitlich gestaltet wird."
            ],
            [
                "Plattform würde bestehende Netzwerke aus Sportplätzen/Tempeln, Hotels, Restaurants etc. verbinden und gegebenenfalls lokale Gemeinschaften verbinden. Speziell für Sportler, die ihr Geld nicht für",
                "Plattform würde tatsächlich als einziger Warentransport es Einzelne Unternehmen, die Warentransport anbieten, welche mittelfristig aus dem Geschäft gehen? Vielleicht sollte man eine Plattform mit weniger Werbung und direkterer",
                "Plattform bietet auch einen sozialen Mehrwert, indem: (lebenslange Sicht auf dem Wasser, unabhängig von der Anzahl an Teilnehmer, Synergiepotenzial? Des Weiteren bietet die Plattform"
            ],
            [
                "Plattform wäre interessant gewesen (wenn nicht sogar sehr gut) (konstruktives Feedback). Durch das Überarbeiten der Lösung würde ich noch mehr Bedürfnisse",
                "Plattform wäre interessant gewesen (wenn nicht sogar sehr gut) (konstruktives Feedback). Eine konkrete Verbesserungsvorschlag: Als Kunden würde ich kurz definieren was",
                "Plattform wäre interessant gewesen (wenn nicht dringend auch möglich). Der Ansatz und der Ort von den Austauschkünstlern wird im Eleventuellator Pitch gut"
            ],
            [
                "Plattform wäre interessant gewesen (wenn nicht dringend auch möglich). Ich habe gehört, das einige von Firma..\n\nDie Lösung des Kommilitonen klingt sehr strukturiert",
                "Plattform wäre interessant gewesen (wenn nicht so meine letzten Gedanken). Ich hoffe mein Feedback hilft dir weiter :)\n\nGrundsätzlich finde ich deine Idee sehr spannend und innovativ.",
                "Plattform wäre interessant gewesen (wenn nicht sogar sehr gut) hätte sicherlich andere Facetten gehabt von möglichen Partner: Von da aus könnte man vielleicht eine stärker digitale Nutzungsmöglichkeit"
            ],
            [
                "Activities und Value Gaps sind eigentlich nichts neues also würde ich eher etwas im E-three Value Modell aufführen. sollte",
                "Activities und Value Gaps sollten etwas ausführlicher ausgeführt werden. Wo sind die Customer Jobs? Wo findet die Nutzung von \"Fahrten",
                "Activities und Value Gaps sind eigentlich nichts neues also würde ich eher etwas im Bereich der User Journey wären vielmehr. Die Personen sind"
            ],
            [
                "gut durch das Feedback mit. Im Grossen und Ganzen finde ich die Ideen sehr gut und erarbeitet.\n\nZur : Sehr ausführlich Beschrieb des",
                "gut auf die von mir, mit dem vorgelegten Geschäftsmodell, vorgegebenen User Stories aufmerksam. Diese sind verständlich und verweisen in den einzelnen Beschreibungen sowie in den",
                "sind sehr finales noch mal toll in neue Richtungen gedacht. Das wäre schön :D! Ich liebe es, das es so viele Apps gibt auf der"
            ],
            [
                "die wenig erwendug. Die Customer Journeys sind nicht sehr detailliert, oder das Jammern mit dem",
                "ofertistisch nur wenig mit dem Auto zu tun, wovon du die Beschreibung zu deinem Businessmodel noch hinzufügen kannst. Deshalbye verfügt meines Erachtens weder mit dem Modell",
                "offällige Statements zu diversen Traditional Activities, oder zum Beispiel gar zum Recycling. Die Einbringung von Überlegung finde ich gelungen und derlaufende Community gut"
            ],
            [
                "Angaben zu den von dir identifizierten Value Gaps. Hier könntest du eventuellentuell (so wie in der Firma Fallstudie) in einer",
                "Angaben zu den Stakeholdern, wie sieht die dahinter steckt? Datenmodell Die Definitive Beschreibung des Stakeholders enthält nicht nur sämtliche",
                "Angaben zu den von dir identifizierten Value Gaps. Hier könntest du vielleicht noch konkrete konkrete Value Gaps aufzeigen (zum Beispiel"
            ],
            [
                "die Mengen und kommen daher für mich nicht viel Mehrwert im Hinblick auf die Lösung. Auch die Prognose von Materialeigenschaften ist in meinen Augen zu wenig ausführlich. Ich würde einen",
                "die Mengen und Veränderungen, was zu enormenKostensenkungen führen würde. Hier fehlt vermutlich ein Preisender, der gezielt Kostensenkungen versucht (aber der Opportunities nicht im",
                "die Mengen, weshalb sie kritisieren sollten, dass ihr momentan sehr kleiner Marktanteil zu wenig sei. Weiter fehlt, dass du im Pitch das Geschäftsmodell etwas ethnisch"
            ],
            [
                "Customer Journey. Es ist nicht ersichtlich, wo die Value Gaps sind. Hier bitte - bei den Gains nochmals nachgucken. Grundsätzlich",
                "ikalische efts, aber ein Name wie deine Plattform, wäre gut. Bzgl. deines VPCs, dann musst du noch darauf eingehen was die im vorherigen Punkt",
                "Customer Journey. Es findet sicherlich Prozesse zwischen Anbieter und Kunden, beispielsweisew. eine One-Way-eventuellent Aktivität statt. Der Vorteil für"
            ],
            [
                "Dir vorgeschlagenen Provisionen für die Drittanbieter. Es bleibt mir überlassen, ob sich Dein Valueaustausch von Land zu Land an die durchschnittliche jährige jährige",
                "Dir vorgeschlagenen Provisionen für die Drittanbieter. Es bleibt mir überlassen, für welche Idee Du mich eingetreten bist und wofür ich mit dem Geschäftsmodell Geld machen würde",
                "Dir vorgeschlagenen Provisionen für die Drittanbieter. Es steht nirgends, dass die Firma die Werbung von Firma beeinflussen. Dies hat mir in dieser Ausarbeitung nicht gefallen."
            ],
            [
                "generierten Reventuelliews. Aus diesem Grund würde ich Dir hier empfehlen, die Reventuelliews von hinten anzuschauen und die Ideen",
                "generierte Platform. Die von dir generierten Value Gaps machen auch nicht die eigentliche Nutzung der Platform, sondern vermitteln Bilder von urbanen Gebieten,",
                "generierten Reventuelliews. (konstruktives Feedback). Beim Verbinden der Pilatus Firma Uhr mit deiner App, könntest du die"
            ],
            [
                "wie diese App funktionieren soll. Meiner Meinung nach braucht es sicherlich Drohnen-Stabsgespräche, um Videos, Bilder, etc. mit einem Produzenten zu teilen,",
                "wie diese Idee heutzutage Pain Points bei den Nutzern löst. eventuelltl. könnte man bei der Pitch noch erreichen, dass weiter",
                "wie diese Plattform von anderen Plattformen profitiert, oder wie du die Zusammenarbeit mit dieser planen möchtest. Ich würde dir dabei empfehlen, diese Ideen anhand deiner Auswahl an der Plattform"
            ],
            [
                "die Technologie vor Ort bewogen wird, diese Plattform zu nutzen und im Alltag eventuellentuell sogar die Fitnessbedürfnisplanung zu übernehmen, weshalb es schwierig ist,",
                "die Technologie vor Ort effektiv zum Einsatz kommt. Es stellt sich die Frage, ob die Ort nicht doch eher ein Testschwingeleventuellent nutzt oder ob",
                "die Technologie anders reagieren würde als vielleicht von außen aufgehst, nun denn muss sie. Meiner Meinung nach handelt es sich dabei um einen Nischenmarkt, wo eine"
            ],
            [
                "artig diese eigentlich sein können. Vielleicht kannst du dich nochmals umschreiben mit \"klares Nutzenversprechen\" --> Sobald du dich damit auseinandergesetzt",
                "artig diese eigentlich sein können. Vielleicht kannst du dir noch einmal die dinge über deren ursprung nachdenken, damit sich die Idee noch weitere Gedanken machen.",
                "artig diese eigentlich sein können. Ich würde sie deshalb mit -zen- einzeichnen. (konstruktives Feedback). Die Bilder nochmallegen, was"
            ],
            [
                "das Projekt tatsächlich sein könnte. Der Ansatz könnte um weitere, lukrativere Einnahmequellen entstehen, da pro Jahr nur noch vergünstigte Preise (minus",
                "nun die Plattform ist. Die Zielgruppen sind zwar wirklich interessant, aber niemand kennt dies bis keiner weiss wo es sich befindet. Meinem Verständnis nach bräuchte es",
                "denn die Plattform sein sollte, sicherlich können sie so umsetzum Beispielar sein. Man könnte aber denken der Geschäftsfeldorschotter bzw. -fahrer"
            ],
            [
                "Markt füllen. Im Vordergrund sollten Bands oder einzelne Activities von Indie-Bands sein. Solche Veranstaltungen, wie beispielsweise ein Openair-Umzug von",
                "Markt füllen. Im Vordergrund sollten Kooperationen mit beispielsweise Firma sein, welche die Bedürfnisse erfüllen oder sich bei der Community als Value einen entscheidenden Nutzen schaffen. Im Speziellen",
                "Markt füllen könnten respektive wie groß der Aufteilungssud für die Krankenkasse. Daher auch wenig Zweck der Idee oder konkrete Massnahmen.\n\nStärken Die Beschreibung des"
            ],
            [
                "reisetzen. Es ist jedoch erkennbar, dass viele Unternehmen der Nahrungsund Genussmittelbranche die nötigen Ressourcen und Know-How besitzen, um mit vertretbarem Aufwand neue",
                "reisetzen. Da der Markt zusammen gehalten werden muss mit lokalen Anbietern, ergeben sich eher unpassende und unpassende Angaben. Es ist nicht ganz",
                "reisetzen (was ist es ist der Markt?). Es ist schwierig zu sagen, dass jeder Gain Pain einen Gain Creator inspiriert und die Idee"
            ],
            [
                "diese Lösung beanspruchen würden. Es ist nicht ersichtlich, über wie speziellen Eigenschaften von Firma die Website (mit ihrem umfassenden Inhalt) verfügen sollte. Es wäre wohl vorteilhaft",
                "diese Lösung beanspruchen würden. Es ist nicht ersichtlich, über wieIntegrativen Fussball nachgedacht wurde. Zudem ist nicht erkennbar, welche Angebotslücke gefüllt werden soll (siehe",
                "diese Lösung beanspruchen würden. Es ist erst ein erster Marktanalyseauftrag von uns ergangen. Der technikaffine Market Doctor müsste sich mehr im Hintergrund bewegen."
            ],
            [
                "Lösung beanspruchen. Der Kern des Geschäftsmodell ist Gain Creators zum Beispiel die Kundenintegration oder die interne Effizienz. Pain Relieventuellers zum Beispiel",
                "Lösung beanspruchen würden. Der Megatrend Electron-Technologie ist zwar klar ein Beispiel der Wettbewerbsumwelt, aber vielleicht nicht so ausführlich wie beispielsweisew. Die Warnung",
                "Plattform beanspruchen. Es ist nicht viel genannt für momentane Ideen wie beispielsweisew. wie das Buchen der Reise durch Partnerunternehmen. Vielleicht könntest du am Besten noch etwas"
            ],
            [
                "überzeugt haben. Sie sehen nicht, wo durch der Nutzen entsteht etwas innovatives und anpassen zu können. Eine Idee könnte es sein, die nahe gelegene Technologie- und",
                "überzeugt haben. Es ist mir bewusst, dass durch die Vorlage der Firma Firma Firma, der Leser vielarbeit verrichten muss und daher viele Ideen vergessen gehen. Dennoch",
                "bezwecken. Es steht nur, dass sie es auf die einzelnen Kundengruppen wirken wirken lassen und umgekehrt für den Markt als auch den Kunden bestimmt sein müssten."
            ],
            [
                "oder wie günstig bzw. Maximum für ihre Arbeitszeit. Wie und ob dies durch die Firma ist? Ich würde das ganze vielleicht noch etwas weiter ausführen, von Neuem aufzeigen und",
                "oder wie komplex oder innovativ die Idee für dich ist. Vermieten diese Dienstleistungen für sie nicht aussereorts ganz zu weit in die Ferne? (?) Im Markt gibt es",
                "rächtigen Kleinunternehmen oder solchen, weil diese den Auftrag nicht ausgeschrieben haben. Ich würde von der Idee der Kommissionierung starten undfangsangleichend starten. So könnte die"
            ],
            [
                "Wie unterscheidet sich dein Konzept von anderen Lösungen, die auf dem Consumer Business aufbauen? Siehe Firma \n\nDie Stärken der Lösung sehe ich in den erweiterten Handlungsmöglichkeiten",
                "Meines Erachtens nach, ist der Markt dafür viel zu klein. Ausserdem ist der Druck der Profitennis für die Herstellpartnerinderten durchaus hoch für den Umsatz über",
                "Sie sind viel zu klein und es dauert lange bis sie von einem anderen Anbieter für preislich nicht stark genug angesehene Dörfer empfohlen werden. Vielleicht ist eine Technologiefirma für die"
            ],
            [
                "kann angenommen werden, dass viele potentielle Kunden eine entsprechende Ausrüstung brauchen. Ausserdem wird nicht genau deutlich, ob die an Firma verkauften Skier selbst genug groß wären, um",
                "würde ich diesen Punkt etwas präzisieren. Service Blueprint Der Service Blueprint ist eigentlich klar, jedoch hat deine Lösung einen paar Sachen an der die Korrekturen/Vorgänge",
                "kann ich leider deinen Ausschnitt nicht bewerten. Nur gut wenn du sagst, dass viele verschiedene Unternehmen diese Plattformnutzen (begleiten). Dann wird das der Leser auch verstehen. Dann"
            ],
            [
                "für mich noch nicht ganz klar, wie durch dein Angebot sich dein Business-Gedanke in Erfüllung geht. Falls nicht, kann ich dir leider keine konkreten Rückmeldung geben. Ich",
                "für mich der Mehrwert für deine Idee und Lösung nicht ganz klar ersichtlich. Für mich ist klar die Basis aller Lösungen/Services um ein Wertversprechen gebracht wird, jedoch findet",
                "für mich der Megatrend, nach Zahlung für saubere Preise, nicht Einerseits einen Andererseits als potenzieller Investor (Erbe durch Auslandsaktivitäten) einen anderen Darauf"
            ],
            [
                "atal Deine bereits erwähnte Schwäche anzufügen, zusätzlich zu Existens-Württemberg-Rahmenthemen mit Orten in Ort). Ich denke Deine Lösung hat mitunter gar nicht",
                "ehlinterpretiert. Möglicherweise könnte der Prozess noch etwas besser verstanden werden, wenn man zum Beispiel noch mehr Ziele oder Frustrationen von Personen genau definiert. Was würden sie später",
                "ehlinterpretiert. Ich denke wir sollten in Städten leben wo in Städten wie Ort, wo andere Marktteilnehmer uns agieren ähnlich..\n\nIch finde super, dass du noch"
            ],
            [
                "c das eigene Gewicht im Firma zu erheben, um die daraus entstehende Kosten abdecken zu können und den Gewinn entsprechend einzusetzen. Alles in allem finde ich Aufgabe gut bearbeitet, jedoch hätte ich als Leser nicht",
                "cc kein konkretes Angebot gemacht worden für den Kunden. Der Service bzgl. Reperatur/Wartung ruft häufig die Website auf zu oft wird der Service bei den Kunden als USP",
                "cc kein klarer Eindruck an sich, wie aufwendig es ist, den ganzen Prozess der ERP Systemsoftware zu modellieren. Die Felds benötigen an sich keine BPMN Beschreibungen, aber es"
            ],
            [
                "schwierig zu erfassen, wie sich diese Partnerschaft von potentiellen Investoren und Firma bezüglich der Interaktionen innerhalb der Firma Organisation Art auf Firma ausgewirkt hätte. Zusätzlich sind die MA Stichpunkte, Deine Stichpunkte",
                "schwierig zu beurteilen wie umfangreich die Produktpalette sein sollte. Denn aus Kundensicht ist es wichtig, dass keine Lücken an Beschreibungen der Produkte bestehen. Es kann beispielsweise sein, dass die Reventuellenue",
                "schwierig zu erklären wie sich der Markt für diese Dienstleistung anpasst. Grundsätzlich stehe ich zwischen: Business Model; und Firma; und Firma (Für wen? Parteien?). Page Du hast das"
            ],
            [
                "zu Erkennung einer neuen Dienstleistung. eventuellentuell ist es methodisch schwierig zu erkennen, wie sich deine neuen Dienstleistungen vom traditionellen abheben. eventuellübungen dich zu vernetzen",
                "zu verstehen, wie du diesen Mehrwert nutzen kannst. Vielleicht wäre eine kurze Benachrichtigung an den Kunden mit einer Beschreibung dafür das beste Beispiel. Das würde ich einbauen. Weiterhin",
                "zu sagen, wie viel ich für ihre Leistung fände. Firma: Die Customer Journey sollte eigentlich den Schritt der Auswahl/Anmeldung enthalten. Firma: Für mich scheint hier nicht"
            ],
            [
                "wie viele potentielle Kunden es wohl geben würde, die sich eine solche digitale Plattform überhaupt leisten könnten. Risiken Aus meiner Sicht müssten die folgenden Risiken erheblich reduziert werden Ich würde mich entweder auf neue",
                "wie viele potentielle Kunden es wohl geben würde bzw. wie viele potentiellen Kunden solche Dienstleistungen in Kombination kaufen würden. Ich nehme zudem an, dass einige kleinere Unternehmen bereits begannen, in der",
                "wie viele potentielle Kunden es Grossnutzer gäbe. Risiken Differenzierung des Geschäftsmodells gegenüber der Beschreibung Vertrieb und Marketing Ich weiss nicht, ob es für dich Sinn macht, mehrere Kundensegmente für"
            ],
            [
                "gross Firma tatsächlich verlangen würde. Denn könnten nicht auch einige Zielgruppen angesteuert werden (Ort, Wetter, Leute die Gartenarbeit machen müssen oder Einkaufen machen müssen)?) Sind das wirklich alles",
                "gross die potenziellen Kunden das Angebot findet. Risiken Ebenfalls würde ich noch mit Firma zusammenarbeiten um die Erreichung der Kunden, sowie auch die Dauer des Prozesses zu bestimmen (spezielle Abteilung oder",
                "gross die Anzahl Kunden wirklich ist. Einzige Möglichkeit wäre natürlich mit Städten und Dörfern. Aber ansonsten habe ich alles zusammengefasst, was zu sagen ist (keine"
            ],
            [
                "essen Business Model ich dann überhaupt nicht einverstanden bin (könnte nicht besser sein überlegen die zweite Kategorie zwischen Freelancer und Pricing Serviceällt mir nicht ganz klar). Vielleicht kannst",
                "essen Firma es sich genau deckt. Modularisierung Es wurden keine Prozesse oder Inhalte in der eingebaut, was sehr verwirrend ist. Die ist für mich nicht ein",
                "essen Business Model ich arbeiten würde. Eine Übersicht mit sehr persönlichen Angaben finde ich jedoch sehr hilfreich. Zudem kann ich bei den Personas erkennen, dass sie authentisch und vertrauenswürdig"
            ],
            [
                "Belegschaft ich beventuellorzugen werden wird. Vielleicht könnte ich in Ihrer Lösung nur Sales machen, wie in der Vorlesung angedeutet. Ein anderes Problem sehe ich im",
                "Menschen ich mich dastelle. Vielleicht könnte man die Partnerschaft mit den privaten Dating Webseiten genauer beschreiben, etwa durch den Punkt \"Bewertung erstellen\"? Ich würde dann noch weitere",
                "Arbeitsbeginn pro Land, Stadt oder Kanton der erste Anmeldungswunsch sein wird, zumal alle Schritte inter-)) Zu Task zuvor die wichtigsten Aktivitäten aufgeführt werden (explizit,"
            ],
            [
                "die etablierte Hotelkette an Umsatz hat und wie viel sie der Student als Einsatz auf die Plattform hin gewinnen kann. KMU-Bändiger sind kosteneffiztiv, wobei deine oben erwähnte Idee sicher",
                "die etablierte Hotelkette an Umsatz hat und wie viele Mitarbeiter benötigt würden, um einen Hotelüberfall zu verhindern. Starker Benefitty-Service. Die Kernkompetenzen finde ich gut",
                "die etablierte Luxusbrand Brand Plattform in den letzten Jahren machen könnte. Persona : Beide Personas sind gut gewählt und sehr verständlich. Ich finde aber, dass gewisse Unterschiede zwischen Persona und"
            ],
            [
                "erne Firma machen würde. Für Freelancer ist der Einstieg in die Arbeit an einem Start Ort häufig sehr schwierig, da die meisten administrativen Aufgaben auf dem administrativen Segement konzentriert",
                "erne der Frau__/ meiner Frau etwas zahlen. Kann ich auch auf das Geld der Kundin aus sind es nur Margen, welche ich für meine Dienste willigt habe? Wie",
                "luezufällige Datei- und PDF Dateiausgabe von Produzenten machen könnten. Bei der Value Proposition muss flaechenabdisrekt vom Formatschnitt, gesagt werden, dass"
            ],
            [
                "Ansehen ich denn reventuellolutionär bin. Falls ich aber Promi wäre würde ich mit meiner Einschätzung vom Reventuelliew-Model nicht verloren schauen, sondern begeistert. Eine",
                "somit umfassend am Kernmarkt. Falls ich es richtig verstanden habe, ist aber für mich als Laienbeteicher mit einem Netzwerk von Partnern nicht ganz nachvollziehbar, was bei Firma gemacht wird.",
                "mit welcher Stellung Firma in einem Jahrreal an Kunden generieren kann. Hinzu kommt, dass es eine nachvollziehbareargumentieren sollte, da viele Sachen erst später Abend stattfinden. Kann man"
            ],
            [
                "zu machen sein wird. POST: Du könntest vielleicht den User Journey etwas ausführlicher beschreiben (habe ich so gelernt) und vielleicht kannst du für deine neue Kundengruppe das",
                "ich denn machen soll. Unterschied zwischen Online und offline Dienstleistung würde ich nicht machen. Viele Leute vertrauen Internet ist auch ein Browser, aber man nicht jedes Mal das Internet hat. Viele Webseiten",
                "denn alles arbeiten auf dem Markt regeln lässt. Kenne mich nicht wirklich mit Zahlen und der Komplexität des Sektors aus, aber ich weiss warum du die socialmedia für dein Geschäftsmodell als ersten"
            ],
            [
                "etdet es sich lohnen die App einmal für ein Jahr zu nutzen. Owner schreiben und alle Organisationen per E-Mail vergleichen. Zudem würde ich den letzten Punkt Convenience",
                "etdeo-manager ich die Stelle haben würde. Vielleicht könnte man in einem nächsten Schritt und D Modelle für jede neue Dimension des Bezahlprozesses machen.\n\nDie Beschreibung des",
                "etdeo/funzerodieren muss. Die Kernkompetenzen hast du für die untere beiden Ebenen sehr detailliert beschrieben und wettiert. Für mich ist entscheidend, dass die sekundäre Ebene"
            ],
            [
                "Insbesondere im ersten Teilgebiet, in dem sich die Dienstleistung bereits besser verbreitet als die herkömmlichen digitalen Plattformen ist und anschliessend die kritische Masse an Anbietern an Service für jedes Nutzerprofil",
                "Vielleicht könnte man für die folgenden Jahre wirklich sagen, dass die Lösung die Erwartungen von Investoren, Behörden und Personal nicht erfüllt. Vielleicht könnte man noch ein paar weitere Schritte hinzufügen. (zum",
                "Besonders für den Anfang wäre es helfen wenn die Beschreibung mit einer Kurzum Beispieleschreibung hinterlegt wäre. Zudem habe ich mich gefragt, ob die Bezahlung über die Plattform gelingt."
            ],
            [
                "wie viele deiner geschätztenkunden Kunden bei dir tatsächlich Kundendatenbank zugreifen. Vielleicht schätzt du einige meiner Kenntnis der Datenverarbeitung nicht zu. Wahrscheinlich haben deine neuen Business Einkäufer spezielle Skills",
                "wie viele deiner ca. 650 Kunden (Zahlen es sind fair) bereit wären deine Plattform zu nutzen. Vielleicht würde sich eine kleinere Anzahl anutztiger Kunden dadurch identifizieren. Ausserdem",
                "wie viele potentielle Kunden es Grosshändler gibt. Eine kleine Anzahl scheint eher auf KMUs oder Städtepartnerschaften fokussiert zu sein, und weitere kleinere Kunden werden zunehmend wachsende im Onlinehandel"
            ],
            [
                "wird auch schwierig den genauen Wirkungsbereich der Platform zu bestimmen. Wen genauTargeted erscheint mir das Festlegen eines Zielgebiet(ns) oder? Für wen?",
                "wird auch schwierig sein, wenn Daten hinzukommen\". ( Damit das Konzept Wirklichkeit wird) Weiter würde ich dem Kommilitonen beim Datensammeln einfach einen Touchpoint auf der App geben,",
                "wird auch schwierig den genauen Kundensegmenten zuzuordnen. Es sind vor allem zwei spezifische Kundengruppen, die Schwierigkeiten haben Kunden für die Plattform zu gewinnen, sowie, dass es sich um eine"
            ],
            [
                "gross die potentiellen Kunden das Angebot annehmen würden. Risiken Hier könntest du vielleicht noch genauer auf die Risiken eingehen wie zum Beispiel Verlust des Interesse des Kunden, fehlende Informationen bezüglich der Preise,",
                "gross die potenziellen Kunden das Angebot annehmen werden. Heineken bietet bereits einige Modelabel mit Booklets an für die Vermarktung, siehe Firma von Firma. Oder muss zwischen der Idee des",
                "viel Prozent Firma bekommen wird. Haartrocknern ist für mich persönlich nur einen Nebenprozess. eventuellügen würde ich vor allem, dass die Kunden das Unternehmen nutzen können, nicht jedoch vor"
            ],
            [
                "arg aus den Informationen zu gehen, wie die App Umsätze generieren soll. Wie will die App Leute ansprechen, die sich keine Gedanken um die Reisekosten machen? Vor allem bei kürzeren",
                "ant. nicht klar, über welche Fahr, und welche Regeln von Fussball gespielt wird. Oft sind Regeln einfach unterlaufen und man hat Regeln neu aufgenommen. Zudem müssten dann Regeln neu",
                "riselnde Unternehmen vor die der Kapitalfluss geht, neu anzuschreiben und zahlr. ist. Kann ich ohne Lösung keine neue Aufträge bekommen, da ich genug Kapital habe, kann"
            ],
            [
                "Garantie, dass der Service umsetzum Beispielar ist. Ich würde überall darauf achten, dass der Blueprint zum besseren Verständnis strat.\n\nUR Dein Storyboard zeigt",
                "Garantie wo der Restimark in der Zukunft wächst. Channels Den Hauptkanalansatz finde ich darin zu investieren, dass die Idee bekannt wird und sich verbreitet. Somit kann man",
                "Garantie was noch ein Releventuellant ist. Der Eleventuellator Pitch war meiner Meinung nach nicht ganz deutlich genug formuliert, ich kann dir nicht viel Genauere Infos"
            ],
            [
                "oder Einheitlicher Europäischer Tiermarkt vorhanden. Ich würde die Ziele des Projekts genauer beschreiben und die in der Punktesystemberatung von dir genannten Dienste eher als Funktion des Projektgedanken verstehen.",
                "oder Information vorhanden, die Performanceanforderungen sind demnach relativ. Um dies zu modulieren, könntest du mit Wahrscheinlichkeit noch einige Tasks modulieren, wie zum Beispiel den Kreditvertrag, in dem",
                "für eine Testfahrt auf der Baustelle, welche nicht zu den Kernkompetenzen des Unternehmens gehört. Für mich ist deshalb nicht ganz ersichtlich, wie sich das Unternehmen finanziert? Wer erhält die Kosten der"
            ],
            [
                "inkl. was genau gemacht wird jedoch auf einer separaten Folie ist sicher gut zusammengefasst und bietet so ein gutes Überblick helfen bei den Gesamtkosten dose, die ich als nicht gesamte wahrgenommen habe.",
                "oder ersichtlich, wie viel Aufwand es für die Gärtner ist so viel auszuschliessen. Da du die einzelnen Schritte unten jedoch sehr gut beschrieben hast, kann ich dir schonmal sagen,",
                "inkl. was genau gemacht wird jedoch auf den ersten Blick macht Sinn. Weitere Verbesserungsvorschläge:\n\nStärken der Lösung: Die BPMN Modellierung ist übersichtlich gestaltet"
            ],
            [
                "welche Komplexität die Plattform verursacht. Wie hoch sind die Komplexität und somit komplex die Prozesse im E-three Value? Hier bleibt mir nur zu sagen, dass es sicher ein",
                "die besagt, dass im ersten Moment meist nicht mal Kühlschrank-Apps angenommen werden und somit der Umsatz von Unternehmen wie Firma/Firma/dem RestaurantRating daherneschn zertifiziert",
                "welche Kosten entstehen den Kunden? Wie lange bleibt ein Algorithmus auf der Plattform und eine App (eine Plattform App) wird mitgezählt?\n\nLiebe Kommilitonin, Lieber"
            ],
            [
                "die Plattform im Frühling bestellt wird. Die ersten Pflanzen für den Garten erscheinen dann erst im Herbst. Die Reventuellenue Streams sind für mich nicht ganz klar. Es könnte",
                "die Schlägereigenentwicklungsplattform umsetzum Beispielar ist, da her dass es sich um ein App App Apperin ( App) handelt. Weiter würde ich die Entwicklung der App",
                "die Schläger- bzw. Tennis-Fans mit dieser Aussage einverstanden sind (...Weitere Faktoren wären auch an der Produktionatorische, Marketing- und Finanzierungsstrategie zu denken) Die Überarbeitung und"
            ],
            [
                "Kosten oder Erträge entstehen werden, wenn mehrere Zoom-In-Ins Unternehmen betreiben würde. Für die Überarbeitung könnte noch etwas für die Rechtschreibung und stilistische Bewertungen (pink",
                "Kosten und Vorteile die Airline dem Kunden zusätzlich mit der Plattformkostenrechnung bieten kann. Auch der Aspekt von Gerichtssprechern ist nicht berücksichtigt worden. Einige Fragen der Kostenstruktur sind mir",
                "Kosten entstehen für die Umsetzung der App. Hier könnte mit vergleichsweise hohen Lohnkosten bzw. Preisen argumentiert werden. Oder mit cKampflegende Falling ist fraglich, da ein solches soziale"
            ],
            [
                "entstehen dem Kunden, wenn er sich auf Firma konzentrieren möchte? Hier könnte eine Deadline auch die Voraussetzung für das spätere Erreichen einer kritischen Masse sein (beispielsweisew. max.",
                "entstehen dem Kunden, wenn er ein Tier verliert? Dies wäre ebenfalls zu bedenken, wenn er für eventuellents oder kurzfristige Aufenthalte beim Tieritter liegt. Zudem besteht die Gefahr,",
                "und Vorteile die App gebracht bekommt. Für mich wäre das ein \"Bubble\" oder ähnliches einbringen. Denn du schreibst häufig \"Zylinder etwas drücken\" oder"
            ],
            [
                "Erträge erwartet werden. Hier könnte man noch als weiteres strategisches Punktesquipment verwenden, im Bereich der Ort (Firma). Sind in der Abschlussarbeit bereits Überlegungen zur",
                "Wege der Kunde zu seiner Reise für den jeweiligen Zieldestinationen suchen muss. Im E-three Value Modell zeigst du nochmals, wer die Lösung zur",
                "Erträge möglich sind. Für die Strategie gilt dasselbe. Wenn man das Marketing eine ganze Reihe von Zaubern nennen kann, dann kann man das als Schwäche der Strategie bezeichnen. Wenn"
            ],
            [
                "Partnerschaft am Ende notwendig wären, um den Mehrwert für den Kunden zu schaffen. Ausserdem istVernetzung ein Thema in dem Platform. Wie werden dieWorkshops",
                "Dienstleistungen in jedem Schritt berücksichtigt werden müssen. Zudem wird nicht genau ersichtlich, wie sich die Wertströme des Plattform Businesses und der Plattform Shared Interface",
                "Dienstleistungen in Kauf genommen werden. Es sollte genauer auf die Stakeholder und auf die Kosten und Vorteile eingegangen werden. Es fehlt eine Umwelt- und der"
            ],
            [
                "abeikommt. Es wurde auf die kleinen (mittels Buchschlagebuchung hervorgehebenen) Probleme bei der Ressourcenbereitstellung angesourgt und sind nicht unbedingt als Kernkompetenzen",
                "abeire geleistet werden. Hier könntest du Insbesondere die fachleute im Bild ergänzen. Erarbeitung und medienethik ist als Teil des weiteren behavioristischen Ansatzes beschrieben,",
                "abeikommt. Es wurde auch zu wenig erwähnt, wie die varianten der beiden Schablonen aussehen (was jeweils eine Anderung in den Feldern erfordert)). Die Auflistung"
            ],
            [
                "aten anfallen werden. Es wurde offensichtlich, dass sich die beiden Personas überlappen. Zusammengefasst: Person =? und Person männlich, ca. groß, graue lange",
                "uch die Plattform entstehen. Die Ausführungen zu Channels im könnte man noch etwas ausweiten. Denn Channels sind ja Schulen, Universitäten, Fahrlehrer, Fahrschulen,",
                "aten anfallen werden. Es wurde nicht angegeben, wer genau Lizenzen kauft oder was kauft. Es ist auch nicht ersichtlich genug, weshalb das Geschäftsmodell für Fischer ist.\n\nIch finde"
            ],
            [
                "für Firma lohnen würden. Es wurde weitergeschrieben an dem Wording. Die Module sind gut gewählt und korrekt Nennstory, Hier bitte auch noch kinder Bei dem Punkt How sind die",
                "für den Anbieter lohnen würde. Die erste Antwort ist auch ganz gut, da sie nur rein monetäre Beziehungen anno den sie neu dabei ist argumentierst.\n\nService",
                "für Firma lohnen. Es wurde auf Marketing usw. gecheckt, um die Datenbasis wurde aber nicht gefordert. Es macht für mich Spass meine Daten zu registrieren und anhand"
            ],
            [
                "Plattform kostendeckend ist. Im dritten Punkt geht es um das interne Onboarding der App, bei dem die Applikation in einem Radius von Backend- oder System-Use und",
                "Anbieter von entsorgen Tools entwickeln. Auch hier wird von Umtauschangebot gesprochen. Im Service Blueprint wird nichts ausgefüllt, hierfür würde ich im noch einige Datenbanken inkludieren. Beispielsweise",
                "einzelnen Clubs leisten können. Dies ist im Prinzip Aufgabe a) und b) aber es wird gesagt, dass die einzelnen Kosten (Pro Ticket, Marketing, Gericht, Pro Beginne) von"
            ],
            [
                "erwarten. Diese Annahme ist eventuellentuell ergänzt worden. Eine mögliche Ergänzung könnte sein, dass auch für das Personalium eine Werbekapazität in Betracht gezogen wird und",
                "erwartet. Diese Annahme ist gegebenenfalls nicht ganz zutreffend, da vllt. im Rahmen des Blueprints nicht ganz klar wird, was die Personae \"Firma\"",
                "erwarten. Diese Frage wäre nach meiner Ansicht nach noch zu klären.\n\nSehr prägnante und griffstete. Alle wichtigen Aspekte abgedeckt. Ich finde es gut das du auch"
            ],
            [
                "Vielleicht könntest du dies noch in deinen Eleventuellator Pitch einbauen. Persona - Die Persona Person wird knapp dargestellt. Hier wäre es gut, wenn du",
                "Ausserdem wäre es gut, wenn man schon einen Ausblick gäbe, wie das Modell in Zukunft umgesetzt wird.\n\nFeedback Firma_Firma_Firma_",
                "Im Eleventuellator Pitch wird jedoch beschrieben, dass die Idee um social media features (need suggestion, reasons that) ergänzt"
            ],
            [
                "Vielleicht könntest du dies noch in deiner Beschreibung aufnehmen oder in der Beschreibung ausführen.\n\nHallo, du hast die Aufgabe sehr ausführlich und in allen Punkten gut bearbeitet. Da du",
                "Im Eleventuellator Pitch wird jedoch beschrieben, dass die Bauern für die Übernachtung und Mittagessen bezahlen. Das ist sehr stark. Hier gebühren die Bauern den Bauern. Pro",
                "Ausserdem ist mir noch aufgefallen, dass diese Nachricht auch nochmals eine Nachricht an das Unternehmen bedeutet. Diese Nachricht hätte ich auch noch einbauen können wäre da zum Beispiel eine"
            ],
            [
                "habe ich mich gefragt, ob oder dass die CD Verlage, die die CDschen auf Basis der eigenen Bücher erstellen, begünstigen. Daher würde ich den kleinen Faktor zusätzlich",
                "habe ich noch nicht ganz verstanden was das Geschäftsmodell mit dem Arbetiskalender genau meinte. Vielleicht kommst du dort noch auf mehr Ideen. Macht es mehr Sinn",
                "habe ich mich mehrere Gedanken gemacht und die fraglichen Value Gaps nicht als erstes zu Punkten die als Value Gaps eingestuft werden und als die in jene"
            ],
            [
                "mir nicht klar, wer die App programmiert und zur Verfügung stellt. Einerseits wirkt es so als würden die Initiatoren von der Gains zur Pains immer wieder Kontakt",
                "mir nicht klar, wer hier die Gelder zur Umsetzung dieser Idee zahlen. Business Model Hier würde ich den Satz nochmal anfügen: \" Für Wen hält es Investor",
                "mir nicht klar, wer die App programmiert und zur Verfügung stellt. Einerseits müsstest das Unternehmen auch irgendwie mit den Designagenturen zusammenarbeiten? Schließlich herrscht ja auch das"
            ],
            [
                "betrachtet man den wahren Nutzen aller Komponenten; denn einerseits geht es um die Entscheidung der Kunden, andererseits um den Wert der Produkte und Dienstleistungen/ des",
                "und intuitiv war es mir nicht verständlich, weshalb eine Premium-Applikation mit einer sehr teureren Premium-Applikation angeboten werden sollte. Zudem",
                ", wie die Kommunikation innerhalb und ausserhalb des Unternehmens stattfindet. Anhand der E-three-Value-Analyse ist es für mich schwer nachvollziehbar, wie die"
            ],
            [
                "erste Platz im Rahmen des Würfels relativ glücklich und gut. Ich würde noch einmal den Fokus auf den Würfel legen und an dieser Stelle darauf anschliessend",
                "erste Punkt im Rahmen des E-three Values nicht ganz klar verständlich. Soweit ich es beurteilen kann, wurden die Value Points klar definiert. Bei",
                "erste Satz zu, meinen konkretesten Anmerkungen zum Sachverhalt denkbar schlecht. Hier kurz und bündig erklärt, werde ich auf jeden Punkt eingehen und die konsistente und"
            ],
            [
                "eintritt für mich noch nicht vollständig klar. Ich WARUM du dort gesucht hast nach möglichen Investoren. Vielleicht sind nicht Investoren auf dem Markt vorhanden, sondern die benötigen",
                "eintritt für mich noch nicht vollständig verständlich. Ich halte es, dass ich als Marktmarktleiter ihn bezahlen lasse, wenn er sagt, dass ich meinen Berater auch bezahlen",
                "eintritt für mich noch nicht ganz verständlich. Ich halte es für wichtig dass sich die Initian etwas über die Branche informiert und ähnliches benötigen. Ich würde hier auf keinen"
            ],
            [
                "Realität, als Firma Firmenkauft, eventuelltl. auch die Plattform Zukunftstechnologie Maus. Eintrittsbarriere in Firma ist das Niveau der Bildung/Qualifikation der",
                "Realität, als Firma Firmen als Sales Mitarbeiter bezahlt. Dies wirdflut der Nutzer. Service Blueprint Der Service Blueprint ist sehr detailliert und berücksichtigt umfassend die Interaktionen der",
                "Realität, als Firma Firmen als Kreditnehmer und Investoren aufliste, was der unternehmerischen Initiative einen roten Faden zu geben scheint. Ausserdem wurde im Pitch"
            ],
            [
                "der Mitte des. Als Vorschlag würde ich den in einer lila Variante im vorstellen, um sicherzustellen, das eine entsprechende Nachfrage (keine Kreditkosten,",
                "der Mitte des Bootes (in diesem Fall Crowdfunding Plattform) nicht abgebildet. Die Band erhält ebenfalls Zugang zu Kunden (siehe Support Services).",
                "der Mitte des USP und verständlich modelliert. Die Idee mit der Extra/Int Quantifizierung verhilft dem Unternehmen auch in wirtschaftlichen Notlagen zu"
            ],
            [
                "auf der Basis von Use Pricing als Geschäftsmodell zu verstehen. eventuelltl. könnte man sich noch weitere Geschäftsmodelle überlegen. Die Idee ist",
                "auf der Basis BPMN-Standard ausgewählt. Basierend auf der Basis Offerte und Bezahlmöglichkeiten werden Offerten und auch normale Bankkonten grundsätzlich",
                "auf der Basis von Use Cases definiert worden. Es bleibt zu bedenken, ob die Kosten für die neuen Kunden im Vergleich zum alten Scooter zu weit"
            ],
            [
                "schon sehr abgedeckt. Deshalb ist die Suche nach einem Subscription-Stream, welcher den Vertrieb übernimmt, etwas schwierig mit Boxen für-undere Boxen über der",
                "schon sehr abgedeckt und bietet sämtlichen Parteien einen Wertstrom. Deshalb sind die Initian vor allem in der lokalen Kundenkartographie angesprochen, welche eher die Immobilsaffin",
                "schon sehr abgedeckt. Deshalb ist die Suche nach einem Subscription-Modell für die Stadt Zug sicherlich enorm schwierig. Obwohl es sich einfach darstellt, als gäbe man einen"
            ],
            [
                "einem klaren USP gegen jegliche any Art von Fake Interaction positioniert und passend zu seinem USP geeignete Technologien. Die Gains und Pains sind nachvollziehbar und überzeugend",
                "einem klaren USP-Markt abgesteckt. Dies vor allem, weil man so leicht verständlich wird, worum es bei diesem Business geht. Die Frage, die sich mir",
                "einem äusserst interessantenachen, deshalb ist dieses Feedback zur Zeit für die Verfasser nicht ganz verständlich. Ich habe jedoch das Gefühl, dass durch die Ausweitung und Differenzierung des"
            ],
            [
                "als dass das Angebot vor Ort ausreichen würde. Deshalb versuchen mehrere Initian zu zeigen, wie man mit der App eine Kaffeemaschine zusammenstellen kann. Die momentane Idee einer",
                "weshalb eine Erweiterung deiner Lösung durchaus sinnvoll sein kann. Alles in allem gut beschrieben und Ausführungen. Ich bin mir sicher, dass hier eine breite Auseinandersetzung stattfinden wird, da du hier",
                "als dass das Angebot zu mehr Kosten führen könnte. Vielleicht kannst du hier eine Finanzierung herleiten. Ich hoffe, mein Feedback hilft dir etwas weiter. Liebe"
            ],
            [
                ", zudem erschwert die geringe Produktpalette die gute Konditionen auf Anbieter- und Nachfragermessene Inhalte für den jungen Markt produzieren können. Genau das Gegenteil sehe ich. Die Idee für",
                ", als dass das Angebot vor Ort ausreichend sein sollte. Deshalb liegt das Hauptinteresse momentan noch auf den Kosten für die Kunden- und Finanzabteilung. Das wird sich vermutlich in genügend",
                ", weshalb das Vorhaben bereits aus dem Ansatz geraten ist. Daher würde ich empfehlen dass die Unternehmung ihr Probemonat zunächst auf Anhieb auf Probe abschöpft und"
            ],
            [
                "den Kernnutzen der Lösung zu speichern und zwingend zu müssen. Deshalb ist die Lösung auf den Marktkampf aussen-recht besonders eingestellt: Verträge, Komplementärprodukte,",
                "den Kernnutzen der Lösung zu tragen und auch das Angebot an Parkplätzen. Ich würde also Parkwächtemonitor als Kernnutzen für die Lösung benutzen. Schwächen Bei",
                "den Kernnutzen der Lösung an eine einzige Plattform zu stellen. Ich würde mir deshalb nochmals Gedanken machen, inwiefern die neue Plattform Mehrwert für die existierenden Plattformen generiert. Das Netzwerk"
            ],
            [
                "solche Lösung zu beherbergen, da sich die Struktur und Umsetzum Beispielarkeit der Lösung nicht opkgerecht machen lässt.\n\nStärken: Das",
                "solche Lösung in Frage zu stellen (Wie Art Gold bei Fachhandel und Pains auf dieses Problem einhst). Daher würde ich dem Business Modell ein wenig die heutige Bedeutung geben",
                "derartige Idee zu testen. Deshalb würde ich versuchen, eine nicht unwichtige Privatpersona als Kanal anbieten zu lassen, um einen genügend grossen Markt zu erhalten. Ich denke,"
            ],
            [
                "Plattform zu nutzen. Dies würde ich genauer erläutern ob eine Plattform für Stiftungen, Investmentgesellschaften usw. im Grossen und Ganzen richtig ist. Weiter empfehle ich die",
                "Plattform zu nutzen. Dies würde ich genauer erläutern. Ich würde hier eher den Bidding-customer-Kategorie nennen und erklären, um was es sich",
                "Plattform zu nutzen. Dies würde ich genauer erläutern. Ausserdem ist die Zielgruppe viel zu gross. Ich würde dir empfehlen, dass du versuchen solltest mit dieser Idee einen anderen"
            ],
            [
                "anzubieten. Daher ist es schwer zu erkennen weshalb eine solche Investition in eine solche Plattform lohnen.\n\nWer sind die \"Bezugskritiker ()\" \"Firma\" und",
                "anzubieten. In anderen Ländern könnte es enorme Kosten geben. Zu überwinden für die Finanzierung Begriff Verklapp, Slide Du hast in deiner Idee einen Verklapp aufgeführt,",
                "anzubieten. Daher ist es schwer zu erkennen, ob eine solche Lösung die heutigen Schneesportler erreichen kann. Die Lösung ist zudem sehr generell gehalten, mit kleinen Fehlern und"
            ],
            [
                "ien zu können. Ich denke, dass sich Grossunternehmen aus der IT-Bestellung bereits sehr schnell an ein Provisionssystem gewöhnen müssen. Sie wollen auch noch mehr",
                "ien zu können. Ich denke, dass sich Grossunternehmen, wie Firma, besser eine solche Plattform anbieten würden, wenn sie genügend Gelda",
                "isch anzubieten. Deshalb würde ich überlegen, wie man die Rolle der Plattform noch konkreter ausarbeiten könnte. Die Rolle der Plattform als digitale Plattform ist sicherlich noch nicht genügend"
            ],
            [
                "anzubieten. Ich würdeuns überlegen, wie man die Plattform auch international verbreiten kann. Ein Beispiel: Man könnte sich die Value Gap Stelleogramm zur eigenen Einschätzung der",
                "anzubieten. Ich würde überlegen, wie man die Plattform nicht als Direktvertrieb von Kleidung anbieten will, denn wie?\n\nDeine innovativen Geschäftsmodelle begeistern mich hat noch",
                "anzubieten. Ich würde überlegen, wie man die Plattform nicht als Onlinehändler aufgebaut, sondern zum Beispiel als eine Austauschplattform für die ganze Vielfalt der Konsumenten agieren"
            ],
            [
                "verkaufen. Vielleicht gibt es ja bereits solch eine App. Ich würde die App auf jeden Fall auch in den deutschsprachigen Raum bringen, wovub du schon sehr gut",
                "offerieren. Deshalb ist es wichtig, dass sich Anbieter wie Bootsanbieter, etc. auf einen bestimmten Klientelstore fokussieren. Zu dem würde ich noch",
                "offerieren und. Könnte man auch international ausweiten. (Unternehmens-)Beratung Viel Erfahrung, wenig Kapital. Vielleicht könnte man auch nochandere Kanäle für seine Website nutzen"
            ],
            [
                "daher muss die Plattform auch Umsatz generieren. Weiter stellt sich die Frage, wie hoch die Preise sein müssen, um seriöse Dienstleistung zu erbringen. Wie kann man",
                "deshalb hört deine Plattform damit auch mit der Vermittlung. Wie genau soll dies Anreize setzen? Im Markt gibt es genügend Anbieter, die deine Plattform sein werden und Umsätze",
                "deshalb hört deine Plattform mit der IT aus Firma mit. Weiter ist es fraglich, ob die Auslieferung der App nur eine zeitlich begrenzte Aktivität ist, sondern jährlich mit"
            ],
            [
                "Wie groß ist der Mehrwert einer solchen Dienstleistung im Vergleich zum Beispielw. zu anderen Anbietern wie? Was sind die zwei anderen Komponenten, die du",
                "Zu beachten bei Überarbeitung Weitere wichtige Punkte beachten? Was meinst du mit SenseiN Salon (). Würde den als Pain Point bezeichnen.",
                "Wie groß ist der Markt? Wie hoch ist die Eintrittsbarriere für junge Menschen? Dies ist nur ein kleiner Teil des Marktelementen. Weiter sind jegliche"
            ],
            [
                "halte ich den Kauf einer solchen Brille, bzw. die dazugehörige Produkt nicht auf dem Kernwegen. Stattdessen denke ich aber, dass genug Lichtquellen-stark und somit",
                "klingt die Idee faulen Fischen ein wenig Nahrung. Interessant wäre allenfalls zu beobachten, wie Luxuslieferanten (Restaurants) Restaurants begünstigen können, indem sie einen % Rabatt",
                "klingt die Analyse eher nach der Online Plattform Firma oder so. Die Frage ist hier aber: Handelt er oder verkauft er oder will er den Brand zumindest anfangs behalten?"
            ],
            [
                "Partnerschaften mit verschiedensten Anbietern eine Option. Kernkompetenzen und tiefergreifende Pains und Gains und Pain Relieventuellers und Gain Creators sind ebenfalls vorhanden. Die",
                "Partnerschaften mit etablierten Anbietern in diesem Sinne sehr sinnvoll. - Massnahmen zeigen einen klaren Trend nach vorne und sind auch sehr passend. Gains Für die Plattform gibts erste Informationen über die",
                "Partnerschaften mit verschiedensten Anbietern eine Option, wie zum Beispiel Firma (Omni-Channel). Schwächen: Eigentlich ist deine Dienstleistung kostenlos, aber das kostet dich ein wenig Zeit und ist"
            ],
            [
                "es sinnvoll dort ein eigenes Geschäftsmodell aufzubauen, welches sich auf bestehende Services konzentriert. Use-Keeper werden auch nicht erfunden, aber ich sehe diesen als USP. Da die",
                "es sinnvoll dort ein eigenes Geschäftsmodell aufzubauen, wo die Plattform gleich integriert ist. Mit Blick auf die Perspektive der User muss allerdings die Zusammenarbeit mit solchen Partnern wie Firma gesucht werden,",
                "es sinnvoll dort ein eigenes Geschäftsmodell aufzubauen, mit dem die Plattform zu einem der Gattform XING zu werden. Ich würde mir wünschen, dass die Person, mit der man"
            ],
            [
                "Kooperation mit einem Start-up-Programm interessant. Zum Beispiel könnte ein Mentor die junge Person in ihrem Umfeld weiterstudieren. Bei der Firma im BPMN Modell (unter",
                "Kooperation mit einem Start-Up sehr interessant. Zudem bringt eine solche App in den Winterflüssen eine gewisse Win-Win-Situation mit. Eine Schwäche sehe ich darin, dass Unterkünfte",
                "Kooperation mit einem Kleiderproduzenten aus der Ort (Firma) eine perfekte Möglichkeit den Fokus auf die Erstellung von individualisierten Angeboten zu legen. Die Präsentation sollte allerdings auf jeden Fall auf Englisch geschrieben"
            ],
            [
                "Hier und Tät auswirkt wenn sie dort gemeinsam zum Zuge kommen. Warum sollte hier bei einer Schweizer Service-Firma auch etwas bestellt werden? (Siehe Aufgabenstellung dieses Tools) Ebenfalls wegen der",
                "Hier und Tätig keit des Unternehmens vielleicht etwasälterlich verfasst. Die Geschäftsidee ist ja später nur ein Produkt oder eine Dienstleistung geblieben. Aber wie gesagt, ich finde es ist aktuell kein",
                "Hier und Täten wir möglicherweise bereits an dem Punkt, an dem die Plattform den Namen Firma erhält und benutzt wird, als ausreichend für eine gezieltere Kundenabgrenzung. Wo es benötigt"
            ],
            [
                "im Bezug auf die Nachfrage bestimmt hilfreich. Die Budget-Auswahlkriterien würden auch die Auswahl des Produkts und somit die Organisation und Durchführung von einer Vielzahl von Dienstleistungen erleichtern.",
                "im Gebiet, die Löhne, Transportmittel kostenvoll könnte man einsparen. Als Stärke der Ausbildung könnte man die internationale Zusammenarbeit ansehen. Von der Komplexität des Projektes würden nur",
                "im Bezug auf die Nachfrage bestimmt hilfreich. Die Strategie zur Preisinitiative würde ich mir sehr gut auch / vorstellen. Doch lässt sich eventuelltl. Location buchen? Oder muss"
            ],
            [
                "Partner ja auch für Versicherungen eine grosse Herausforderung. Was ist, wenn die invasive Pflanzenart \"Ostrea thalânais\" ein Konto aufsetzt? Auch ist die Art",
                "Partner eventuellentuell interessant. Bei den textlichen Ansätzen finde ich es eher oberflächlich. Habe es doch im blueprint deutlich dargestellt. Die sind aber genau so! Leider",
                "Partner bei versch. Nischenprodukten meiner Meinung nach auch sinnvoll. Ich finde du hast die Aufgabe wirklich gut gelöst. Grundsätzlich finde ich aber, dass du ein bissl zu"
            ],
            [
                "auf Firma oder der Plattform interessant. (konstruktives Feedback). Bei der Grafik wirst du Anträge für Versicherungsleistungen für Zahnräder und Schritte im Versicherungsmodell vor der",
                "auf dem Programm - Stichwort Datensicherheit -, um die Attraktivitätkammerdenkendumping pushen. Wie würde diese gepushte aussieht? Als Idee könnte das Bearbeiten des Teils mit",
                "beispielsweise nicht genug gut informiert über den aktuellen Stand. - Ich finde du hast die Bewertungsfunktion nicht wirklich genutzt im Prozess. Ich war nie auf einer Bewertungsfunktion und mein"
            ],
            [
                "atengeschützte Antivirenprogramme von enormer Bedeutung. Banken und Back-End-Provider wären bei einer Zusammenarbeit auf jeden Fall an einer solchen Plattform interessiert, da hier ja",
                "atengeschützte Apps für Geschäftskunden auf bald sehr hilfreich. Was ich mir überlegt habe wäre beispielsweise, dass man auf den Mobile Apps von Drogerie-DiosVersand, die zwischen",
                "atengeschützte Apps für Hotels (Server) auch von Beginn an eine Stärke. Es wird nicht ganz klar, wie genau das durchgeführt wird. Gut der Dritte Schritt Automatische Datenerfassung"
            ],
            [
                "Hier und Trennenden Parteien auch vorhanden. Was ich beim Service Blueprint aber noch modelliert habe ist die Frage des Geldwerts. Also wie viel An- und Verkauf über Promotels",
                "Pizza-Prentella-Saison (oder eben die verschiedenen Sorten) vielleicht auch eine Möglichkeit, um Bekanntheit zu erlangen. Aktuell ist dies in der Corona- und der",
                "regionalen Faktoren und die Weiterbildung der Kunden die Verbindung aus meiner Sicht. Schreib ruhig \"Grösse/O\n\nHallo, hier mein Feedback: Stärken Die Pains (fehlende Idee)"
            ],
            [
                "den Kunden tatsächlich getätigten Taten auf dem App (Werverandasignorierungsdaten) hinterlegt, damit im Falle eines Fehlverhaltens der App einer Dienstleistung ausgesprochen rückzahlungfähig",
                "den Anbietern zur Verfügung gestellten Inhalte über Plattform echt ganz etwasetitionistisch?). Wenn ja, wäre es auch dort sicher Nachfrage für Anbieter und deren Informationen. Vielleicht kannst du erklären, dass Plattform",
                "den Kunden tatsächlich verwendeten Kissen echta Werbung für die App. Versuche aber etwas mehr Definition vom Selbstvollzug und von Selbstverfreudungen in der Werbung. Ich habe mich gefragt, warum Person"
            ],
            [
                "Kunden bearbeiteten Arbeitennungen auch von enormer Bedeutung. In der Ort stellt sich die heikle Frage der Anzahl an Pflegeschülern. Im Rahmen der Kissen wird gefragt ob sich die Nachfrage",
                "Kunden gewählten Produkte sowie deren Nährstoffe von hoher Bedeutung. Die Nährwertkrise ist, so finde ich, ein sehr erfreuliches und emotionales Thema für diese Plattform. Qualität und Vielfalt sind",
                "Kunden zurvermiesteten etc. interessant. Zusätzlich könnten auf der Plattform auch Informationen zu eventuellents oder pains von Kunden gebündelt werden, damit sich alle besser davor bewahren können. Als"
            ],
            [
                "für eine solche Plattform benötigten Räume von Vorteil.Die von dir beschriebene Problematik mit der Grösse des Markts ist sonst geschuldet bei einer offenen Marktsituation wären Angebot und Nachfrage optimal,",
                "für die Entwicklung der Plattform benötigten Tasks im Eleventuellator Pitch leichter verständlich und übersichtlicher aufgeführt.\n\nSehr spannendes Geschäftsmodell",
                "für die Stellenangebote benötigten Kompetenzen (Stakeholder, Die Experten und Die, die helfen nicht zu umfassend).Bei der Bearbeitung sollten auchwir darauf achten, dass die"
            ],
            [
                "Services sehr hilfreich für die Generation der e-Biker, welche oft nicht viel digitale Technologie mit sich bringt. Die Service-Entsorgung kostet Geld und du könntest höchstens eine",
                "Services, vor allem über die von der Umwelt gelesenen, releventuellante Reventuellenuighstmäher-Regeln. Der letzte Task bei der Plattform",
                "Eigenschaften übersichtlicher. Ausserdem wäre die Idee würde, dass über die Plattform Rezepte für verschiedene Dekostücke gewonnen werden können. (konstruktives Feedback)."
            ],
            [
                "eventuellentuell geeignet für den Reventuellenue-sharing. Ich würde gegebenenfalls einen Fokus auf Technologien und Ökosysteme bei der Premium Angebot Neueinkauf legen und danach",
                "auch hilfreich, um weitere Kundensegmente zu schaffen. Ich würde hier bei der Überarbeitung also nochmals die Vorteile gegenüber Seite der Initianten beschreiben und anschließend schauen, ob dort",
                "auch hilfreich, um das weitere Vorgehen weider abzuändern. Zu beachten bei Überarbeitung Beschreibe nochmals den Prozess des Logins / Bestellprozesses und Bezahlprozesses. Verstehe"
            ],
            [
                "Geschäftsmodellen, um diese in die Plattform einbinden zu können. Vielleicht kannst du die Miteinbeziehung von Nachhaltigkeitsexperten in den Prozess noch verhindern, dann hat niemand,",
                "Werkzeugen sehr hilfreich, um beispielsweisew. die Angst der Kunden vor zu hohen Preisen zu minimieren. Werkzeuge erscheinen mir als eine gute Lösung, um Kinderkleidung bekannter zu machen,",
                "Apps oder die Convenience für die Banken oder das dadurch gewährsensich bessere Zahlungssystem ein weiterer Punkt Ein weiterer Punkt, der noch wichtig ist, ist die Angabe der"
            ],
            [
                "Know-How. Schwächen Aus meiner Sicht hast Du relativ wenig Klars Wege aus dem Drauf ausgedacht. Ich würde mir noch einmal das Modell aus der Vorlesung einmal anschauen",
                "Wertgegenstände auf meiner Meinung nach. Schwächen: Ich brauchte für mich Viele Aufwands und manche Anpassungen im Service-Blueey sind ineffizientere Geschäftsmodell. Deshalb würde",
                "Potential. Vielleich könnten in einer solchen Fülle an Infomationen und Veranstaltungen Dritte mittels der Plattform eingebunden werden. Reventuellenue streams wie die Telefon- und"
            ],
            [
                "Die nachfolglichen Argumente der Firma sind meiner Meinung nach schlüssig und treffen diejenigen, welche du im Buch als diejenigen beschrieben hast, welche die Plattform als Chance für",
                "Schwächen Aus meiner Sicht sind die von den Initianten genannten Personas nicht authentisch. Denn ist ist diese ausgeprägt gemäss Journey und nicht gemäss customer",
                "\n\n verständlich formuliert Aktivitäten und Ergebnisse gut auflistet Die Daten ermittelt gut ist verständlich ausgefüllt und vermittelt die Informationen daher klar präzisere und genauere"
            ],
            [
                ". der AI-basierte Austausch von Maps mit anderen Usern, können hier Maps-Inputs an einen Standort beschafft werden, wodurch ein Wachstumspfad",
                ".. hätten die Initian die Informationen allerdings noch mit zu hohem Aufwand für die erstellten BPMNs zusammenfassen können. Zudem würde v.a. ein",
                ".. würden die Schüler hätten einfacher einen Investor akquirieren können. Des Weiteren würde ich spezifischer auf die Funktion von Firma eingehen, über welche die Schüler zumindest teilweise"
            ],
            [
                "Befürchtung, dass die Informationsüberflutung zwischen den Mitarbeitenden und Transportanbieter noch verstärkt wird (welche Funktionen nutzt der Plattform / der Plattform / den",
                "Idee mit der Applikation, kann ein Teil der Konsumenten dieser Welt immer mehr zu der eine Chance generieren, da sie durch die Plattform noch mehr erfahren über die Pflanzen",
                "Befürchtung, dass die kritische Masse erreicht wird, ist die Branche um ihr IT-Knowhow gebracht, welches die Konkurrenz im Markt zurückschlagen könnte. Schwächen"
            ],
            [
                "Kommilitone hat sich kritisch zur Beteiligung der Firma an die Lieferanten geäussert. Die Firma bekennt sich zu dem guten Ruf als Lieferanten und der",
                "Kommilitone hat sich kritisch zur Geschäftsidee äusserte, da das Geschäftsmodell etwas sehr Kostentreue aufisst. Des Weiteren ist die Qualität der von",
                "Kommilitone hat sich kritisch zur Geschäftsidee äusserte, da das Geschäftsmodell sich auf die Umsetzen einer Personenversicherung fokussieren möchte. im Grossen und Ganzen"
            ],
            [
                "klingt für mich etwas nach einer Art von Dienstleistung. Ich würde mich in der ersten Aufgabe stärker auf das einlassen und nicht einfach das Projektkerneldzeichen",
                "klingt für mich etwas nach Premium-Applikation. Ich verstehe jedoch noch nicht, Was Firma mit diesen Informationen machen will. Ich nehme dies gespannt auf, da",
                "dieser Plattform erscheint als Sprang eigentlich finde ich die Initianfachung auf ende der Aufgaben sinnvoll. Ich denke aber auch, dass bei Initischer Tätigkeit Namen von"
            ],
            [
                "Plattform gefällt mir ebenfalls gut. ( A der Firma ist nich auf dem Text ( B hingegen ist auf den Schriften zu sehen. Sehr geehrte",
                "Plattform ist, neben den Initiandogen, für die Methodik, mit der sich die Idee einem Usern zugänglich machen lässt. - Die",
                "Plattform gefällt mir gut. ElsterForm wird meiner Meinung nach an die anwendung gekommen sein und nicht Person dahinter. Diese bereitet sich auf die Abgabe vor. Was mir"
            ],
            [
                "mit zit geschrieben und im Namen von Schweizer Firma steht. Die Namen sind gut gewählt, sie geben einen guten Einblick in die Thematik. Eine dritte Persona könnte ebenfalls genannt",
                "anstatt \"Firma\" \"eine Plattform, die es Einheimischen sowie Ausgebeutet-Typen ermöglicht ihren Garten zu gestalten, zu betreiben und zu gliedern\". Die Beschreibung ist",
                "gut gewählt, da er Anklang finden könnte. Die Rolle von Firma im Geschäftsmodell ist verständlich beschrieben und der Leser erhält einen roten Faden. Eine weitere Stärke ist die"
            ],
            [
                "ist Programm und fällt etwas zu breit aus. Es gibt noch die Benennung für die von der Initiative genannten Wachstumschancen, aber du schreibst nicht, dass sich die App um",
                "ist Programm und fällt etwas zu kurz danach. Ich denke es sollte eherum dassbsssstige Vorteil der \"Firma\" aufgezeigt werden. Auch fällt mir die Idee,",
                "ist Programm und macht nachvollziehbar. Im Grossen und Ganzen liegt er gut vor. In der Einarbeitung von Informationsflüssen ist die Idee, die Informationsbereitstellung zwischen"
            ],
            [
                "verwendet dafür wurden nicht nur Informationen über den aktuellen Aufenthaltsort des Kunden gesammelt, sondern wurden zwei weitere potentielle Kunden aufgenommen. Diese Informationen könnte man mit der von den Initianden vorgeschlagenen",
                "verwendet dafür wurden jedoch die Aktivitäten/Werte bereits kurz nach dem Durchlaufen der Dienstleistung beschrieben. Hierfür bin ich von deiner Idee nicht ganz sicher ob man hier wirklich von Person sprechen",
                "einmal aufgezählt und gegenübergestellt, was jedoch nicht unbedingt die Beschreibung der Leistung sein muss. Meiner Meinung nach ist die Leistung im Pitch etwas zu kurz gefasst. Hier"
            ],
            [
                "passend, auch wenn viele es im Life Business ein genehmigen würde. Die Darstellung des letzten Punktes ist stark an die Darstellung der Persona angelehnt, allerdings werden hier nicht die",
                "passend, auch wenn vielleicht nicht direkt einitesiert, und Innovatismus nie wahrscheinlich wären. Die Argumentation bei den News - Massen geschrieben, würde zeigen, dass die Nachfrage",
                "gemäss den Angaben der Personas passend. Die BPMN Darstellung mit den wichtigsten Customer Activities ist übersichtlich und vermittelt Klarheit. Die letzten Punkte der Aufgabe"
            ],
            [
                "weil er die Aufmerksamkeit auf die neue Idee allgemein lenken und auch Raum für Interpretationen zu den dahinterstehenden Idealen der Firma aufzeigen. Schwächen der Lösung und wie sie behoben werden",
                "sodass eine Notwendigkeit zum Reventuellenue-Share bei der Freitextbeschreibung klar wird. Bei der Database würde ich den einleitenden Pfeil durch einen abschließenden Punkt",
                "weil er sowohl die Nische als auch den Konkurrenznachteil, welcher die einfache Immobilien Suche darstellt, adressiert. Weiter würde ich die Beschreibung deines Business Modells auf die"
            ],
            [
                "gewählt und stellt eine interessante Idee dar. Die Value Proposition wird zu Beginn gut erläutert und gut ausgearbeitet. Die Idee ein Outlet aufzubauen, erfreut sich immer mehr wachsender",
                "gewählt und zeigt deutlich auf, wo ihre Probleme liegen. Schwächen Nummerativ ist die Textstelle zu weit gefasst. Das Angebot der App richtet sich nicht nur an Abiturienten. Die",
                "gewählt und die Darstellung ist meiner Meinung nach übersichtlich. Bezug auf Firma nehmen.\n\nHi! Sehr interessante Idee und sehr detailliert ausgearbeitet. Ich denke ein grosser Pain auf"
            ],
            [
                "es anfänglich ZIteinvorteileZweiter im System gibt, die ihn auch produktiver arbeiten lassen. Schwächen Eigentlich habe ich nicht genau verstanden, auf",
                "sich das Geschäftsmodell mehr in die Regionen ausbreiten kann. So könnte die Konkurrenz etwas mehr in den Trend unda herätte ebenfalls weltweites Format.\n\nDie",
                "es einige Persona (Person) gibt, welche die Plattform als nicht sinnvoll einschätzen. (Du solltest dich vielleicht für den Namen für deine Plattform entscheiden, da"
            ],
            [
                ") jedoch sehr stark das Unilustative und b) überzeugt das innovative Produkt.\n\nAufgabe : Insgesamt ist Aufgabe : gut geschrieben. Es wird insbesondere",
                ") jedoch würde ich vorschlagen, das Geschäftsmodell in der Post-Phase zu verwenden und b) die von mir erarbeiteten Inhalte in einem Online-Portal",
                ") jedoch verbreitet und b) relativ viele Nutzer, c) die Hauptschwäche der jetzigen Plattform liegt in der unlimitierten Basisnutzung für die Vermietung von Räumen. Die"
            ],
            [
                "erst ausgearbeitet werden sollte, nachdem klar von einer Plattform die Rede ist. So könnte die Initierung über ein Forum erfolgen und die Community den Austausch zwischen den Zielgruppe",
                "erst ausgearbeitet werden sollte, nachdem klar ersichtlich wird, welche Tätigkeiten der Ideenlieferant in den zwei darauffolgenden zusammenfasst. So ist ersichtlich geworden, welche neuen Zielgruppen",
                "erst ausgearbeitet werden sollte nach der Initierung durch? Bei den Mitbewerber würde ich auch die Mitbewerber nennen und mich erschließen, ob diese die gestellten Aufgaben erfüllen"
            ],
            [
                "Wachstum in lokalen Läden gelegt werden könnte und nicht in einem herkömmlichen Supermarkt. Die reibungslose Umsatz-, und Kostenreduktion würde die Interaktionen fördern und",
                "Wachstum erwarten lässt. Die Lösung beinhaltet einige Syntax Fehler, welche du nach dem Modells noch korrigieren kannst. Ein Beispiel hierfür ist der letzte",
                "Wachstum vermutlich im Vergleich mit herkömmlichen Anbietern stattfinden sollte. Die Lösung beinhaltet einige der umsatzmässig stark zentralen Gaps, welche in der Beschreibung nicht behandelt"
            ],
            [
                "im Möbelbau unsicher scheint. Schwächen/Verbesserungsvorschläge: Grundsätzlich ähnelt die Plattform bereits sehr sehr stark sehr sehr stark einer Online Plattform, vor",
                "durch Firma gewährleistet werden kann. Schwächen & Verbesserungsvorschläge Für die Version würde ich vorschlagen die Ansichten des Rundesplays und des Präferenzen einsehen zu",
                "in der Ort stark abgösst. Weiter würde Ich Grosses Wachstum auch aus Sicht der Initian Entourage als sinnvoll erscheinen. So kann"
            ],
            [
                "Vordergrund der Community Gesellschaft gesucht wird. Die oberste Kundenälfte fehlen bei mir am Ende der User Journey noch. Du könntest noch Module auf die vierseitigen",
                "Vordergrund der Community Gesellschaft gesucht wird. Die einfache Unterscheidung zwischen Kite-Creators und echten Kiffern ist sehr positiv. KiteCreators können sehr schön",
                "Finanzielle n Problemen sein könnte. Die Stichworte sind gut erläutert. . )\n\nStärken Coole Idee mit der Integration des gesamten"
            ],
            [
                "Skalierbarkeit stattfindet. Die Aufteilung der Kunden auf die einzelnen Industrie und verschränkt diese zwei Bereiche wird zu sehrualisiert, sowie der Rest auf zwei neue Zielgruppen",
                "Wertschöpfungskette stattfindet. Die Kunden könnten mit Erstarken bedrohter Nationen oder Markteintritt eines neuen Produkts, als Hauptziel, gegrüßt. Die Kundensegmente",
                "Erhalt von sehr innovativem und Design gekennzeichnet ist. Geschäftsmodell Du könntest auch versuchen, das mit mehr Detaillierung zu monetarisieren, was sinnvoller"
            ],
            [
                "gewählt und passt meiner Meinung nach gut. Bezug auf die zweitunterste Aufgabe ( ) aufgreifen. Stärken der Lösung: Die Aufgabe wurde gut und ausführlich ausformuliert und es",
                "gewählt und in wenigen Sätzen erklärt. Die Miteinbeziehung des Punkt der Mitbenutzung ist gut gewählt. Die wichtigsten Punkte (nicht ausführlich zitieren) sind im Geschäftsmodell",
                "gewählt und passt meiner Meinung nach gut. Bezug auf die fortgeschrittene Bearbeitung der Aufgabe (Aufgabe ist umanyotyis vestrohäre) und die Ausformulierung der"
            ],
            [
                "eine Rolle spielt. -Es ist sehr schwierig zu skalieren auf einem heutigen Snickup Autor. Es stellt auch kein Autor von Skisport",
                "eine Rolle spielt. - Die Abgrenzung des Kundengruppen wird nicht vollständig eingehalten. Hier geht es um die Ausrüstung, die in ein/zwei Tagen geliefert",
                "eine Rolle spielt. -Es ist sehr schwierig zu erklären, anhand welcher Methode man die einzelnen Datenbanken durchschauen soll. Im Zentrum deiner Lösung stellt sich"
            ],
            [
                "App eine Bedingung für die Einführung sein müsste. Schwächen der Lösung und Verbesserungsvorschläge Nach der Vorstellung des Geschäftsmodells sollte die Idee basieren, wurden nur auf",
                "App durch den technischen Fortschritt nicht mehr erwünscht ist. Schwächen der Lösung und Vorschläge für Überarbeitung Vielleicht versucht man es erneut wie zuvor. Dass wird aber vermutlich kaum",
                "Nachfrage dienen würde. Schwächen: Für eine grössere Übersicht kann das Angebot die Erwirtschaftung des Profils erhöhen. Interessant wäre auch die Möglichkeit Vorschläge für"
            ],
            [
                "voraussehbar ist. Das ist gut gelungen, jedoch ist es etwas weit hergeholt bei der Beschreibung, wie die Plattform ihren eventuellentbesuch beschreiben soll.",
                "voraussehbar ist. Die Funktionen der Nachgelassen-Funktion sind gut, jedoch könnten dargestellt werden: Künstliche Intelligenz: sozio-kulturelle Faktoren,",
                "abhängen wird. Die Funktion der Wahl des richtigen Datum für die Produktion ist visible, da diese eine Schnittstelle zu dem Unternehmen ermöglicht. Es ist eine gute"
            ],
            [
                "Anbei ein Beispiel von den Segmenten Die Wörter des Versprechens festhalten ist leider nicht logisch. Du erklärt hast was Versprechen ist und was nicht logisch",
                "Anbei ein Beispiel Nach dem Task \"modulariesierung ausfüllen\" wird im Modul der Punkt der aktuellen Nutzer angeboten (daheine Plattform kann mit anderen",
                "Hierzu folgende Anmerkungen: Obwohl diese Antwort eine Hilfe zu der Sprache des Stakeholder-Ansatzes sein könnte, könntest du wahrscheinlich besser auf den Vortrag vom heutigen"
            ],
            [
                "uggeriert er als Leser, dass Wintersport nicht nur mit Wirtschaftswachstum zusammenhängen, sondern auch das physische Wachstum der Fitnesslandschaft dämpfen könnte und zum Problema heralfi",
                "uggeriert er als Kunde gewinn damit durch Werbeeinnahmen - da irren sich leider auch deine Worte. Die Segmente finde ich ziemlich wichtig, in jedem Fall fehlt ein",
                "ass im E-three-Value Modell eine Firma in der Mitte zwischen Freeclimica und Snowboard auf. Die detaillierte Umweltanalyse zeigt die Stärken und Schwächen"
            ],
            [
                "Die aktuelle Version der Lösung ist (Stand das Jahr 2018). Die user journey ist nachvollziehbar. Die value gaps sind nicht ganz klar, da könnte man",
                "Die Beschreibung der Geschäftsidee ist gut gelungen und auch der Inhalt ist logisch aufgebaut. Zu den Unterpunkten wäre es vielleicht sinnvoll, wenn du noch etwas mehr auf die",
                "Anbei ein paar Verbesserungsvorschläge für die Überarbeitung: Firma: In der -Seite kommen hier ganz kleine Punkte: \"Kunde bekommt Informationen von"
            ],
            [
                "finde ich deine Geschäftsidee sehr gut und sehr innovativ. Der Fakt, dass du als erstes die App ins App-Inhalte-Rechte erteilt",
                "finde ich die Strategische Plattform sehr gut gelungen. In klaren projektspezifischen Angaben wurde die Vorgehensweise und der Zeitplan für die Umsetzung einleuchtend",
                "eine tolle Lösung, das stellten die drei Seiten beim Reventuelliew und die Feedbackrunden durch du hast es kurz formuliert. Du hast die"
            ],
            [
                "zu Wochenbeginn wieder eine durchgehend schön ausgedachte Zeitachse auf dem Markt gut durchdacht und in Tateinheit mit Ethos und Stil",
                "zu dem jetzigen Vorschlag keine negative Punkte gesagt, sondern gute Verbesserungsvorschläge gemacht. Professor Dr. fand ich ebenfalls gut, aber man",
                "zu Wochenbeginn wieder einesportsothek mitzimmern aufgerufen für das Ranking. Dabei gehtes meines Erachtens nach um eine Non-Profit"
            ],
            [
                "User (Doll)-Premium ist nicht das Ende von Geschäftsmodellen, sondern der Start in ein erfolgreich gestartetes Jahr! Somit bietet",
                "User (Sammelerströme oder auch einzelne Ströme) Ja oder Nein Wenn auch etwas ausführlicher sein könnte, weil das Ganze",
                "nein vorauszugen beginnt bei -/- bei, die Aktivität müsste hier vielleicht - obwohl ja die Schleife normalerweise nur zu Beginn eingebaut werden kann"
            ],
            [
                "ist logisch aufgebaut und in sich stimmig mein Verständnis als Investoren, was im übrigen auch korrekt ist. Ich finde es schade, dass Du",
                "Ein großartiger Einfall, aber ich empfehle dir, noch den Szenariopfad einzubeziehen! Ich weiss nicht, ob das bei dir",
                "Ein großes Problem ist doch nach meinem Verständnis schon das Franchising, oder? Good job! Guter Need & tribute zum"
            ],
            [
                "Beschriftung der Pfeile im Pool Order wurden verändert. Dies ist teilweise daran festzumachen, dass die Tasks nicht",
                "Förderung der Wintersportaktivitäten der Firma ist absolut richtig undoter Interessen nicht korrekt Beziehung zwischen Geldgeber und Firma besteht nach Inhaltsprüfung? Beziehung zwischen",
                "Hammer Option: die garantiert dass das letzte Ticket gültig ist?\n\nIch finde deine Antworten zu den Aufgaben sehr gut und übersichtlich"
            ],
            [
                "jenigen, die zu ihrer Lösung den erfunden haben, umkurannen, könnten leicht das GPS abnehmen. GPS scheint mir ziemlich",
                "Auto/ das Verhalten könnte interessanter/ effizienter gestaltet werden, ohne dass die Performance dieser Personengruppe darunter leidet. (Allerdings könnte auch diese",
                "ultraextroverte Markt, Experte, Lösungsversprechen ist nur ein kleiner Tippit, da es keine Informationen gibt, was"
            ],
            [
                "ist vom Geist der Zeit undolitikiert alle anderen Vorschläge Auch NEustropolen können ungewöhnliche Eintrittsprognosen machen. Das ist",
                "ist vom Geist der Zeit vermutlich am besten, auch wenn die Begründung weniger tief ist, als in der Aufgabenstellung verlangt. Bei",
                "ist vom Geist der Zeit bestimmt und die Vermarkter und Produzenten streben eine Gewinngenerierung im Sinne der"
            ],
            [
                "vielleicht nicht ganz vollständig beachtet... Vielleicht könntest du etwas mit der Sprache anfangen? Zum Beispiel würde \"Information\" besser",
                "leider nicht in der vorgesehenen Form in verfasst, da die Rechtschreibung korrekt ist. Ich würde empfehlen, die Rechtschreibung zu",
                "bisher gut umschrieben und ich finde die Beschreibung der Stakeholdergruppen sehr passend. Mir ist nicht ganz klar, warum"
            ],
            [
                "und knapp, jedoch fachlich gut und in gut beschrieben. Was aus meiner Sicht fehlt, ist die Beschreibung der zusätzlichen potentiellen Nutzer.",
                "und knapp, jedoch angemessen und vollständig beschrieben. Hatte Mühe einige BPMN Ablaufen zu können. Hatte einen wirklich langen",
                "und knapp, jedoch fachlich gut und in gut beschrieben. Was aus meiner Sicht nicht schlecht ist, etwas genauer zu sein. Allerdings"
            ],
            [
                "knapp, jedoch weit über den Rahmen des im Business Model beschriebenen Geschäftsmodells entfernt. FAZIT: Das E-three",
                "knapp, jedoch weit über die Seitenrand-Länge, korrekt erfasst. Gain creators beziehen sich auf die wirklichen Gains,",
                "knapp, jedoch durchaus sinnvoll und stimmig aufgenommen! Mit gefällt eine Lösung, die äusserst kreativ ist und höchst unterhaltsam /"
            ],
            [
                "im argumentativen Eleventuellator Pitch beschrieben. Aus meiner Sicht ist das Geschäftsmodell erfolgreich und die Stärken liegen bei der Wahl der",
                "wiedergefunden, sodass es nicht zu einer solch wichtigen Schwäche wird. Gerade für wen, erläutert dies sehr gut und man merkt, dass sich hier",
                "wiedergefunden, was für einem Widerspruch im kreativen Arbeitsumfeld entgegen steht. Hier würde ich eine bessere Beschreibung noch weiter ausführen, besonders die Beschreibung der"
            ],
            [
                "und ist sinnvoll. Was mir bei deinem aber fehlt, ist eine einzelne Innen-Außen-Perspektive, die du mit den Augen und dem",
                "und ist sinnvoll. Was mir bei deiner Beschreibung fehlt, ist die Beschreibung warum du dieses für eine Art Firma nutzen möchtest, und nicht für einen eigenen",
                "und ist sinnvoll. Was mir bei deiner Beschreibung fehlt, ist \"Kontaktaufnahme mit einem bestehenden User, anstatt nur mit einem Skimodell\","
            ],
            [
                "gut kritisiert... Und nun zur zweiten (letzten) Aufgabe: Ich finde, dass du sehr gut das Geschäftsmodell erklärt hast und deine Modularisierung",
                "die Gains etc. sind meiner Meinung nach sehr gut gewählt. In Punkt sind jedoch die Gains und nicht die Pains wichtig, da",
                "gut aufgegriffen. Würde dem nicht vorgreifen; du schreibst, dass Firma Skifahrer bezwecken möchte, um möglichst möglichst viele Kunden zu gewinnen."
            ],
            [
                "gut durchdacht im Canvas. In der -Beschreibung wird die Aufgabe sehr gut identifiziert. Die Lösung ist bereits weit ausgereift und enthält,",
                "gut strukturiert, da würde ich als Schwäche nicht kommen. Als Vorschlag würde ich die Abkürzungen in der Kurz-Charakteristika präzisieren, ansonsten würde",
                "gut durchdacht Die Fragen wurden Freitext formuliert Vorteile eines / sowie ebenfalls Der Service Blueprint wurde klarDargestellt aus welchem Handlungsfluss sich der Service Partner"
            ],
            [
                "gap - \"Weitere Funktionen hinzufügen\" sehr \"sorgfältig undustiv bearbeitet\". Bei den Modularisierungen würde ich die jeweiligen",
                "alitäten überzeugend. Er wirkt stark auf den Professor und seine Burschenschaft. - Interaction: Gibt einebasierte Darstellung der Burschenschaft wieder.: Bitte",
                "iene dts sehr. Guter Punkt mit Pain relieventuellers und pains relieventuellers. Ich würde mich"
            ],
            [
                "Blick praktisch vollständig. Tatsächlich habe ich mich in vielem unklar informiert und womöglich falsch nachgedacht bzw. verstanden. Guck dir zudem nochmal die zahlreichen Beschwerdetypen",
                "Blick nicht so, als würde dies weiter wichtig finden, da laut Kurzcharakterisierung die Kernkompetenzen (die Kernnutzen) gut und detailliert dargestellt wurden. Auch",
                "Blick solide, jedoch würde ich aus Sicht des Service Departments in einer tabellarischen Übersicht noch ein paar Zahlen und Fakten über das Geschäftsmodell finden, da"
            ],
            [
                "solide, jedoch wäre es noch erwähnenswert, dass auch auf die Kosten und rechtlichen Herausforderungen eingegangen wurde. Auch die kurze Beschreibung der Wettbewerbsstrategie (in schriftlicher",
                "solide, man merkt, dass sich wirklich ein aktuelles Problem in dieser App herumgesprochen wurde! Das widerspricht sich aber stark, wer baut die App überhaupt?",
                "klar. Innen-Außen: Das Geschäftsmodell ist nicht innovativ und nicht auf die für den Kundenkreis releventuellanten neuen Segmente ausgerichtet. Das Ziel"
            ],
            [
                "als wäre es schon irgendwie perfekt: UNTERCBERse Grüsse Person\n\nDiese Analysierung beim wird sehr gut und detailliert zugesendet",
                "als wäre es schon irgendwie perfekt: T-print ist gut und verständlich dargestellt. Zudem sind die Customer Jobs nachzuvollziehen. Ich finde es",
                "als wäre es schon irgendwie perfekt: UNTERALLEGEHenischeNUM m VERBESSERUNGSVORSCHLÄGE!\n\nDas"
            ],
            [
                "la Firma. Die Punkte Was? Für wen? Wozu? sind von der Struktur her korrekt. Auch zur Modularisierung hast du dir hier",
                "la Firma. Das einzige Problem, dass ich annehme ist, dass Dieses Angebot ist für Segler, die sich nicht an die",
                "la Firma. Die Punkte Mehr Leistung anbieten und mehr Differenzierung in den einzelnen Leistungssegmente wären vondeutung und könnten direkt mit eingebaut werden. Das"
            ],
            [
                "Verbrauchslücke zwischen Firma und seinen Seglern. Spätestens bei der Quelle, wird klar warum Firma den %-Anteil am Umsatzprozess hält.",
                "Letztabsich die Idee. Die Punkte \"Geographische Nische an, die sich Bewerbern in einer ähnlichen Ausformulierung ermöglicht\" und die",
                "potentiell Nutzer. Auszählpunkt wurde ebenfalls in einer sehr angemessenen Geschwindigkeit eingefügt. Verbindest dieser Pool also nur Trennstriche? Keine inhaltliche"
            ],
            [
                "im Voraus: warten auf den Duft! Ich würde den Duft (aus meiner Sicht kurz) vor dem Duftempfinden testen. Gibt es vielleicht noch ein",
                "lockert den Quickcheck mit seinem ok -Wissen! Ich kann leider keinen Quickcheck in meinem Haushalt in der modischen Kleidung empfangen, ich habe die",
                "im Sinne des Grunwalds. Vielleicht könntest du diesen Autostart noch anpassen und auf antinuising customer-inducedness"
            ],
            [
                "anvisierten Benutzerstamm. Ohne die im Gebrauchtwarenmarkt aufkommenden Umweltaktivisten zu erwähnen, denke ich, dass das Konzept expliziet",
                "die Präsentation im Profil. Erstens ist dieser Testfährsty für die Prüfungsvorbereitung und die Planung der grossen Klausuren. Zweitens erfüllt dieser Prozess",
                "die Augabe, dass er tatsächlichwinstaatlichen Wegnimmt. Da das BPMN-Modell bereits fest etabliert ist, würde ich vorschlagen Der vollständiger und"
            ],
            [
                "Erweiterung. Würde ich gleich installieren wollen, da ist mehr Qualität drauf. : Du hast diene Antwort auf am Anfang sehr gut gelöst. Dementsprechend wenig Aufwand besteht mit",
                "Erweiterung. Würde mich als Nutzer auch für diesen Schritt noch als externer Spezialist interessiert. Die Leistung und die Darstellung ist grundsätzlich sehr gut gelungen. Im Rahmen des Bearbeitens",
                "Erweiterung. Würde mich als Nutzer interessieren, weitere Kundengruppen anzusprechen und ebenfalls zu analysieren. Die Beziehungen wurden in deinem Geschäftsmodell klar dargestellt. Zudem wurden gute Punkte erwähnt,"
            ],
            [
                ". Vielleicht könntest du diesen kleinen Kritikpunkt noch anhand einer anderen Argumentation abändern, damit du anhand von etwas Essgeschmeide nicht um eine kurze, sondern eine übersichtliche Einführung",
                ". Vielleicht könntest du den Mehrwert dieses Geschäftsmodells noch etwas stärker hervorheben, indem du hervorhebt, welche besonderen Services du zu den jeweiligen Produkten oder zum gewählten Wein vergleichst.",
                "des Kundensegments. Vielleicht könntest du zudem in einer kleinen Modellierung darstellen, wie vermehrtes Konsumieren - etwa durch Nikw streiten (max. Zeilen) -"
            ],
            [
                ") Seitenanzahl Reisebuchungen werden halt (sofern ich das programmmässig richtig verstehe) nicht in einem persönlichen Kontakt mit externen (hier externen) Gutteil-Partnern durchgeführt.",
                ") Seitenanteile. Ermittlung des Gesamtbedarfs ist auch oberhalb entsprechender Werte dargestellt in die Richtungen, aber in die Richtung Schmerz-Kreis-Funktionskühlung / -management. Hier geht",
                ") Seitenanzahl. Darüber hinaus, macht auch die gesamte Struktur Sinn und ist sehr übersichtlich (inkl.umfang). Kommasetzung noch einmal ganz konkret: auf dritte Folie noch"
            ],
            [
                "Plattform. Vielleicht könntest du den Punkt noch etwas ausführen und ein kurzes Canvas schreiben, vielleicht findest du da auch eine hilfreiche Tabelle wie in der Vorlesung. Überarbeitung: Service",
                "Plattform. Ich habe es so verstanden, dass sowohl die Nutzer (potentielle Neukunden) und Homepage betroffen sind. Dies hängt damit zusammen, dass keine Kundenbeilage für",
                "Plattform. Vielleicht könntest du den Punkt auf der englischen Version \"Customer Jobs\" spezifizieren. So ist der Kundenprozess übersichtlicher und schneller verständlich. Das"
            ],
            [
                "Leistung. Viel Erfolg beim weiteren Ausarbeiten des Service Blueprints! Du hast eine gute Struktur mit mehreren Pools und ein Nachrichtenfractal gewählt, durch den richtigen Ursprung verläuft",
                "Leistungen. Des Weiteren ist der Service Blueprint sehr übersichtlich und gut verständlich dargestellt sowie aufgezählt. Die E-three Value ist ebenfalls sehr übersichtlich und inhaltlich meiner Meinung",
                "Leistungen. Viel Erfolg beim weiteren Ausarbeiten des's! Mir gefällt sehr, dass auch das E-three Value Modell sehr sauber und klar abgebildet wurde und alle"
            ],
            [
                ". Das Angebot richtet sich an Leute, die sich ein bis zwei Stunden lang mit einem Produkt aus der Nähe auseinandersetzen möchten und nicht unbedingt eher länger bleiben wollen, da diese (...) nur in",
                ". Das Angebot richtet sich an Jungen und Alten, die eine fremde Person im Haushalt ersetzen möchten. Die wenigsten Vorschläge bieten eine Spezialisierung, sondern ein das praktische Bedürfnis erfüllendes, flexibles",
                ". Eine erneute Betrachtung des Freelens von Menschen ist sinnvoll und darf aus meiner Sicht nicht die Akzeptanz von Technologien klein schrappeln. Es gil von meiner Seite aus nicht"
            ],
            [
                "teilweise aber auch bereits kritisiert.\n\nLiebe Mitstudentin, lieber Mitstudent, Im Folgenden findest du mein Feedback zu deinen unterschiedlichen Assignments auf die",
                "teilweise aber auch bereits vorhanden.\n\nAlle Punkte sind richtigstellungen die zusammengefügt werden müssen und wiederum Alternativen vorgeschlagen werden. (zahlen, Vermittlungsprofit) Diese müssen auch",
                "teilweise aber auch bereits vorausgehend! Fürtest-see-arkastikern, wurde der Serviceangebotentwurf sehr ausführlich gestaltet, man könne ruhig die zwei Sätze streichen!"
            ],
            [
                "ist aber als nicht erforderlich zu verstehen.\n\nzur Aufgabe Du hast den Konflikt der in der Unternehmensanalyse erkannt. Vielleicht könntest du dort noch ergänzen, dass sich das Unternehmen",
                "ist aber als nichtssagend anzusprechen und ausformulierter Pain Restless (Drain) Teil etwas unstrukturiert gehanda herabe wichtige Punkte, welche",
                "ist aber als nicht notwendig Teilleistungen zu machen.\n\nzur Aufgabe Bei der Aufgabe gibt es nicht viel zu sagen, da die Antwort auf die Vorlage sehr zu empfehlen"
            ],
            [
                "tw. aber noch einige Elemente, die wie beschrieben, die Testtransparenz sicherstellen könnten. Zum Beispiel muss Firma Firma alle Informationen zu der Nutzung, zur jeweiligen Grösse,",
                "ugusten-t. der Ansatz für die Nutzer, welche noch keinen Zugang zu einer App und somit keinen Grund, sich von der App zu lösen, hatten - Ernährungspläne",
                ") in beide Richtungen - sprich der Kundenprozess könnte um den ganzen Laden ergänzt werden, oder a) alle Läden untereinander? Auch diese Auslegung impliziert im Hinblick auf die"
            ],
            [
                "age genaue Angaben zu den jeweiligen Räumlichkeiten. Werden die Hotelzimmer zuschlagsfreie oder ermäßigt/gut-green offset- angeboten? Werden \"male und qualitativ\"",
                "age genaue Aussagen über die Anzahl der Kundengruppen, welche einzeln und einzeln ausgewählt werden können. Insgesamt erscheint die Darstellung der im Wandel, einzelne Details wie die Verbindung zwischen",
                "age Aussagen unter dem Mikrofaserimitator, dass es hier um eine neue Generation von Reinigungs- und Wartungsarbeiten handelt, welche der Kunde getätigt hat, dies ist für mich"
            ],
            [
                "Eckdaten a) hohe Arbeitsschutzstandards, b) starker indologischer Bewusstseinsnymma und c) großes Potenzial, Schwächen tretend ein durchd schlauer",
                "Eckdaten wie das Gesamtkonzept und der Nachhaltigkeitsgedanke ist sicher ein wichtiges Gut im Portfolio der Firma. Weiter finde ich das Business Modell gut beschrieben, die wesentlichen Fragen sind",
                "Eckdaten wie bereits vorhandene Services bereits abgedeckt wurden Instruments: Alle drei Abbildungen sind gut, aber manchmal ein bisschen \"schroff\", denn der gesuchte Service ist ja meist"
            ],
            [
                "unkte Finanzierungsplattform durch produktionstechnische unterstützung von teil der Nutzer fee pro Testbesuch, Gebühren für kleine professionelle tester, monatlicher aufkaufspreis von",
                "unkte der Integration Die Wichtigkeit der Kostenrechnung nähere Behebung Vorschlag Ergänze die Zahlkäufe und informiere über Zusatzgeräte, damit besser gearbeitet wird Vorschlag Überarbeite die",
                "unkte einer sorgfältigkeit in der klausur.\n\"Ich finde die Idee grundsätzlich gut, jedoch ist sie für uns Arbeitnehmer wahrscheinlich nicht so attraktiv, da sie oft sehr"
            ],
            [
                ".a. Umsatz mal Umsatz. Die nutzung der plattformen ist für mich vorallem auf die verschiedenen kunden zutreffende standardisieren und vereinfachen von kunden zu",
                ".a. Umsatzkosten. Die technische simplifiziert, einfach umsetzum Beispielar einfach ausgelegt. Für die technikbegleitendePhase gibt es wie bereits",
                ".a. die Nutzerkosten, die aufgabe der ju offenzulegen sein werden. Die jpg-rVersion könnte vertragen noch kurz eingesetzt werden, um den"
            ],
            [
                "eine differenzierungsmöglichkeit bei den beiden Personas gebende personas gebende kleinere und mittlere Unternehmen?, das hast du sehr gut beschrieben. eine ausführlichere Beschreibung und",
                "eine analyse der arbeits suche insgesamt rei nach nur wenigen auzugeben, sich hier in die entscheidungsmannschaft von aussen zu spielen\n\nStärken: Zwei liebe",
                "Umweltaspekte. Die fotochuistik ist meiner Meinung nach bei der Nutzung einer Dienstleistung sehr begünstigt, da ihnen ethische belehrt werden sollen und da sie"
            ],
            [
                "wurden hinzugefügt, \n\nBusiness Model: Durch das Business Model finde ich es spannend, die Vorteile der Sharing Economy zu erleben. Wenn ich vorhin nach",
                "wurden hinzugefügt, \n\nBusiness Model: Durch das Business Model finde ich es gut, wie die Plattform die verschiedenen Bedürfnisse der Kunden abdeckt und wie auch aus",
                "wurden hinzugefügt, welche es erlauben die trendmaßnahme zu nutzen. (konstruktives Feedback). Es ist hervorzuheben, dass die grammatische Form teilweise genannt"
            ],
            [
                "bespiel.\n\nDie Aufgabe ist als Firma Spezialist extrem gelungen. Die Komplexität der Plattform wurde auf unterschiedlichsten weise gelöst. der kunden werden enorm base of information",
                "bespiel.\n\nDer Prozess wurde sehr detailliert beschrieben und ist verständlich. Die Plattform würde ich jedoch insgesamt mit mehr als nur zwei klicks analysieren um den",
                "bespiel.\n\nDer Prozess wurde sehr detailliert beschrieben. Das Schlüsselbündel den Geschäftsprozess und die Endlösung wurde klar dargestellt. Die Slide"
            ],
            [
                "bis langfristig skalierbaren skalierbar sind könnte man weitere Informationen zum Produkt / zu den norm//guidelines einbauen zum kosten zur Verfügung stellen,",
                "bis langfristig möglichen aufbau der Firma Plattform.\n\nService Blueprint: -Die Übersicht der verschiedenen Datenbanken finde ich es sehr gut, damit man auch die Aspekte nachvollziehen",
                "bis langfristig möglichen renren des Lebens von Einzelpersonen die darin enthalten sein sollten) Anforderungen an die Sicherheitsanforderungen Ich würde die hier aufgeführten Punkte vereinfachen und in einer Tabelle"
            ],
            [
                "langfristigen investmentrahmen sind nicht ganz bereit für zur Verfügungstellung zur Verfügung gestellte Dienstleistungen. diesen Punkt würde ich dir empfehlen im Modell zu überarbeiten. -Der",
                "langfristigen investmentrahmen sind sicherlich nicht releventuellante beitragsbeschreibungen. (konstruktives Feedback). Formulieren Sie bitte vollständige Sätze!",
                "langfristigen erfolg (da her zu einer plausiblen pipeline). Zu den Randbedingungen Ich verstehe die Anforderung dass das Verhalten sorgfältig geplant wird. Allerdings sollte sie auf"
            ],
            [
                "kapital) könnten tiefer sein\n\nStärke der Lösung All-in-eins in Mega-Store-Abo Side-Finder der Vorteil des",
                "ergebnis) würde ich versuchen in allen deinen ausgehenden gschez noch mehr anzubieten und die darstellungen zu erweitern und die förderelemente noch spezifischer zu beschreiben (z.",
                "investmentrahmen sind Informationen die für die andere ausrichtung der gemeins nicht beitragen. (konstruktives Feedback). Da es eine Plattform für Verwalter ist,"
            ],
            [
                "bespiel dienen alsum Argument für weitere Bauten.\n\nStärken: -Vor allem im ersten Teil des Cycle (Show-Charakter, nach den",
                "nutzen.\n\nDie Lösung ist meiner Meinung nach übersichtlich und die Abfolge der einzelnen Aktivitäten wurde meines Erachtens gut begründet. Ich finde es gut, dass dabei Aspekte",
                "bespiel.\n\nDer grundlegende Aufbau der Fallstudie wurde gut nachgevollführt. Ich habe den Eindruck, dass der Hauptteil der Aufgabenstellung erfüllt worden"
            ],
            [
                "dienerin, verarbeiten und aufwandmodellieren wichtig. aufzubauen.\n\nStärken Das Konzept deines Geschäftsmodelles ist sehr gut und sinnvoll gelöst, sowohl für den",
                "dieneidenten Wäre möglich, wenn man die identifizierten fachlichen daten in der wahllosigkeit der verschiedenen datasets hätte?\n\nSchwächen -",
                "dienieabentchenden Plattformen könnten einen besseren underrieden, wenn die Plattform diese Informationen offenbaren würde. Ich würde die Autoren freischalten und eine personalizedrente"
            ],
            [
                "werden nicht genannt. Vielleicht möchten Sie hier nochmal auf die finanziellen Daten von Firma und Firma eingehen. - In diesen Fall wird nicht ganz ersichtlich, welcher parteilkandidat als möglicher neuer",
                "werden nicht genannt. Vielleicht sollten die Kosten etwas konkreter beschrieben werden. - Bei der Darstellung der Costs sollten die Kosten der geschwindigkeit deszügen berücksichtigt werden, der auf der",
                "werden nicht genannt. Vielleicht in der Kostentheorie etwas mit erklärung der Kost sind gut, jedoch gehören diese in die indiviuelle wahl und nicht empfohlener Vorteil."
            ],
            [
                "um einen Teil der Kosten zu vermeiden und einen guten Nutzen zu erzielen. Vielleicht Vorschläge in solchetensoberhalb der Skalierbarkeit, die das neuemodell mit sich bringt?",
                "damit diese zur Verfügung stellt. - Innovation ist zu breit gefasst, es fehlt eine klare analyse solcher Innovationen, um zu zeigen, inwiefern das eigenheim gesetzt eine neue",
                "damit diese zur Verfügung gestellt werden können zur Entwicklung von Kostenminimierungsgründen und zur Nutzung verschiedener rezepte inklusive präferenzschärfender ausarbeiten. Vielleicht könnte man eine"
            ],
            [
                "indest für die underehmer. Hervorzuheben ist, dass du die Kurzcharakteristika bereits bei den Vorgängen entwickelt hast und nicht zweiseitig",
                "Beispielspielsweiße auf Nachhaltigkeit ausgerichtet. Die vorgeschlagene Lösung könnte bei diesem GM helfen. - Aus meiner Sicht sind die Personas sehr klein. Bei den Kleinwagen ist",
                "indest für die fotohalderiestatt. Die und umgebung muss im bereich \"\" geeignet werden für \"\" aus onlinephifestyleperspektive. Außerdem"
            ],
            [
                "die Leistung ausrollen zu können.) Bei der Betrachtung des Projekts fällt mir eine Verhaltensweise des Firma ein, die ich als nicht plausibel halte, weil ich",
                "die Leistung aus Kundensicht zu modellieren. Konstruktive Verbesserungsvorschläge für das Firma Pitch Hier würde ich die Modellierung nochmals überarbeiten, vor allem die",
                "den Kundenstamm aufbauen zu können (wie zum Beispiel Geografische Beschiffung, Investoren, Know-How-Aromen, prospektive Referenzchemogenes,"
            ],
            [
                "Produktion dorthin zu verlegen. Dabei ist das langfristige Ziel nicht langfristig, sondern ich kann mit zugeschnittenen Angeboten sehr gut arbeiten. Auf der rechten Seite des Bildes sollte die Produktion Gussschalen",
                "Plattform zu betreiben. Jetzt hört mir zu schweigen von deiner Ausarbeitungen. Was ich jetzt zu tun habe ist, die Ausarbeitungen durchzulesen und die Quellen zu urheberrechtlichen Fragen",
                "Plattform zu entwickeln. Dabei gilt es sich auf ein Kern-Ziel zu konzentrieren. Der Punkt mit den Unterhaltskosten ist ein sehr heikler Punkt, er ist schon sehr weit"
            ],
            [
                "führen zu können. Schwächen Die Information über kurzfristige planende Vorhaben über einen längeren Zeitraum. Was für mich fehlt ist, wie der und die Modellierung sicherstellen soll, dass nicht",
                "aus dem Markt zu verdrängen. Schwächen - Oft wurde bei der Lösung vergessen, eine Quelle anzugeben, einmal um das auszudrücken oder einmal was mir gekommen ist. Wahrscheinlich weiss man noch",
                "führen zu können. Die Option der Anpassung des Parkhauses am Flughafen mit der dazugehörigen Reservation per Telefon könnte ebenfalls einen mittel langfristigen Finanzinvestor anlocken und eine langfristige Finanzsituation"
            ],
            [
                "aber aber trotzdem ein paar Punkte. Beispielsweise die zwei umgangssprachlichen Begriffe Großabnehmer und Lieferanten sind identisch, oder der Pfeil, der Substantiv für Kunde kontra Globalisierung",
                "aber aber Test-Premium. Die Test-Premium-Modelle könnten Test-Daten aufbereiten, um Geräte für andere Anwendungen auszuwählen. Auf modellierter Ebene können",
                "aber aber Test-Einkauf-Aufwand für Firma. Test-Einkäufe bei Firma allein würden nicht ausmachen, dass Firma zusätzlichen Umsatz generieren möchte. eventuellentuell"
            ],
            [
                "Investoren zu positionieren. Zudem finde ich, dass die Einheitliche Sprache des Business Models die Verständlichkeit verbessert. Es würde helfen, wenn im nochmal alle Wertströme und Details zur Erinnerung aufgeführt",
                "Investoren interessant zu machen. Schau dir am besten nochmal die Vorlesungsunterlagen an und überlege dir selbst, welche Leseferien in welchem Zeitraum fallen :) Allgemein ist die Aufgabe sehr gut gelungen,",
                "Investoren interessant zu machen. A) Ganz kleine Details die grösstenteils sofort weiss gemacht werden können B) Markteinstieg in der Ort wäre eventuelltl. innunggenossenschaft"
            ],
            [
                "die auf das Wesentliche reduzierten Hausarbeiten jedoch teilweise wieder Teile der ursprünglichen Einrichtung. Den-Tedchen-deppen mit dem Geld aus esternem Business",
                "die einzelnen Schritte aber die klaren Beschreibungen. Worin sehen Sie die Schwächen der Lösung? Das Test-test-T-lloud ist nicht für den Einsatz auf",
                "die zwei neuen Zielgruppen jedoch einige Bestandteile. Da das Testbett aus rein ästhetischen Gründen so kostengünstig ist, sollte es möglich sein, dass getestet werden kann. Man"
            ],
            [
                "finanzielle Kosten führen zu können). Als einzelner Painpoint den man Kalorienzählen könnte, sehe ich hier nicht so wirklich ein Problem. Kalorien werden in einer Datenbank abgelegt, die ausserhalb",
                "finanzielle Kosten führen zu können. Ausserdem sind für mich einige dieser Informationen nicht ausreichend, um ein \"Überraschungspaket\" oder ähnliches dazu schreiben.\n\nHallo Nummer mein Feedback zu deiner",
                "finanzielle Kosten führen zu können). Bei der Modularisierung bin ich mir nicht sicher, ob eine Kunden- bzw. Produktdatenbank wie bei erwähnt eine solche Zielformulierung brauchen kann. Von daher"
            ],
            [
                "finanzieren zu können. Eine wichtige ökonomische Grundsatzfrage, auf die im erläutert werden sollte. An dieser Ausarbeitung wird man im noch etwas vorbeisehen müssen. Ansonsten ist die Ausarbeitung sehr gut",
                "finanzieren zu können. Dieser Plan ist sicherlich auch einen wichtigen Aspekt für den Leser, welcher durch ein Bild und einen tiptop groben Überblick über das Geschäftsmodell komplettieren wird.\n\nDie",
                "finanzieren zu können. Diese werden auch im DURING sowie POSTProzess erwähnt. Im POST process werden die Interessengruppen (Stakeholder und POST-) \"Familie\" und"
            ],
            [
                "Ich verstehe nicht genau was du mit dem #dream deep in (T) Sick of Life (Ort) gemeint hast. Falls",
                "Ich würde dir gratulieren.\n\nInteressantes Geschäftsmodell, welches - wie du gerade aufgezeigt hast - relativ einfach bedienbar ist. Für",
                "Ich verstehe nicht genau was du mit Weinregistrierung meinst. Das klingt speziell und nicht unbedingt wirklich nach einem Geschäftsmodell. Ein paar Schritte"
            ],
            [
                "können. Ausserdem wurde die Aufteilung in Stakeholder gut getroffen und die Anforderungen erfüllt. Typische Fehler bei der Bearbeitung sind, dass ganze Sätze gesetzt wurden. Ich",
                "können. Ausserdem wurden alle notwendigen Komponenten und Ressourcen genau beschrieben. Bei der Bearbeitung sollte darauf geachtet werden, dass die in den Vorlesungsfolien verwendeten Matrizen",
                "können. Ausserdem wurde die Aufteilung in Stakeholder gut getroffen und sinnvolle Gemeinsamkeiten und Unterschiede zwischen den verschiedenen Akteuren bei beiden Parteien ausfindig gemacht. Ich möchte"
            ],
            [
                "Bei Service Blueprint wird deutlich, dass die individuelle Buchung und die Analyse der Hotels einer Aufstellung zugeschlagen werden. Dies ist nach meiner Meinung nach teilweise richtig und",
                "Bei Service Blueprint, wird eine zusätzliche Integration von Datentöpfen ersichtlich. Dies setzt voraus, dass die Integration der Datenträger einzeln abgebildet wird. Bei den aufgeteilten",
                "Bei Anruf gleich dasBett für die erste Person reservieren und den Termin anfragen als extra Zustellungsmethode anbieten. Dies macht die Aufrüstung der Zentrallösung technisch"
            ],
            [
                "Weiter fehlt aus meiner Sicht der finanzielle Parameter des langfristigen Plans. Dieser sollte in der überarbeiteten Lösung aufgegriffen werden. Unklar bleibt inwiefern die Besitzer der Grundstücke und Fischerei im",
                "Weiter fehlt mir die kurze Beschreibung der Aktivitäten und Parameter in den unterschiedlichen Pools. Dies ist aber nicht unbedingt eine Fehlermeldung. Weiter finde ich es ärgerlich, wenn ich",
                "Diese sind meiner Meinung nach releventuellant unda herasten den Canvas optimal ab. Auch die Info- und die Datenflüsse sind klar und logisch aufgebaut und"
            ]
        ],
        "username": "Ben"
    }
]