[
    {
        "suggestions": [
            [
                "essor, als Assoziation mit",
                "ies on the",
                "ies, undehör"
            ]
        ],
        "username": "0"
    },
    {
        "suggestions": [
            [
                ". zukünftige strategische Probleme ausführlich analysiert, die getroffenen Maßnahmen machen kann Verbesserungspotenziale erkannt, auch niedrige Sätze gemacht.\n\nHello, Da ich nicht sicher ist, ob ich dein erstes",
                ".\n\nEs wird insgesamt ein ganzheitlichen Ansatz bei Firma gewählt. Auch die aufgezählten Activities und Firma machen einen guten Eindruck. Was ich mit meinen Punkten jedoch nicht sehr gut gemacht",
                ". zukünftige Entwicklung solltest du betrachten und nicht die schlechten.\n\nFirma arbeitet mit verschiedenen Influencer zusammen, welche Gewinnspiele zu Foto's erfunden haben, allerdings nicht die notwendigen"
            ]
        ],
        "username": "-1"
    },
    {
        "suggestions": [
            [
                "and said it is",
                "and emailed us",
                "for an activity"
            ],
            [
                "genommen. Jedoch kannst du am Ende nochmal auf die hohen hohen. Inflation aufführen, oder die Wirtschaft analysieren die das berichtet, würde auch deine Punkte ergänzen Aufzeigen welche Trends in der Spitzentechnologie die",
                "genommen. Da wäre nun zur Sprache zu setzen, wie die aktuelle Situation wirklich ist und ob sie auch durch deine jetzige Situation schon vergrössert wurde. Ein paar Beispiele: Wie schon gesagt,",
                "geschrieben. eventuellentuell hättest du aber noch etwas mehr auf den Stakeholderansatz eingehen können, also Beispielsweise nur den großen Problemen zugeordnet und das auch nur am Rande, da nach einzelen"
            ]
        ],
        "username": "0"
    },
    {
        "suggestions": [
            [
                ". Dies fand ich super so.\n\nLiebe/r Kommilitone/in Ich finde du hast die Aufgabe sehr gut gelöst. Mir gefällt deine Formulierung und du hast dir genau überlegt, nie",
                ". Diese halten auch durch und sind auch nicht auf die Nachteile, wie die hohen Kosten für die Produkte, die auch zu hohen Produktionskosten nach dem Wegkauf gehören undmeistern für das letzte da",
                ". Die weiteren Ansätze die du folgen konntest wie zum Beispiel neuer ER-Sehschnitt oder neue ER-MS-Videokonferenzmaterial fü die erstellten Stories, machen das ganze Video zu einem"
            ]
        ],
        "username": "0"
    },
    {
        "suggestions": [
            [
                "Jedoch waeren einigeZeitverluste im Zuzugsstruktutus bei einer verlorenen bzw. eingezogenen Moeglichkeit gut,",
                "Ich frage mich, wie ein solches Ziel auch funktionieren soll. Man spart moHeran, wenn man das Erlebnis von oben nicht",
                "Allerdings adressiert die Methode die A B falsch. Da auf Kosten der Staenderindustrie und der Konsumenten B-Zahlungen zurückgezahlt"
            ],
            [
                "wird es bei weitem finden, dass diese Idee viel Zeit und Kosten verursachen. Allerdings ist es nicht so genau geladen nachdem",
                "muss dieses Ziel als etwas genauer bezeichnen --> da es sicherlich Ziel von gewisse Kunden zu moeglichen. Zu",
                "koennen verschiedene Thematiken die tieferen Rabatte der Laender beim Buerger beeinflussen. Was passiert: Man bestellt"
            ],
            [
                "Unterhaeusern (estate fees). Allerdings wurde bei der Überarbeitung der Vorgehensweise mein innen- Mitte Jahr einhohlender Gruß von Eltern",
                ", abermoeglichtere, Fashion-Enthusiaps. Allerdings solltest du sicherlich nochmals deine VPs (Value Proposition",
                ", abermoeglichter Sharing sowie Dating und bietet somit eine gute Chance Chancen auf spätere Sharing Komponente. Auch die Argumentation,"
            ],
            [
                ". Allerdings solltest du bei der Modualisierung Zeit sparen. Modellierung: Das Datenbank-Modell wird sehr spezifisch abgebildet (Adressen, Cookies, Passwort).",
                "ventuellers, wodurch das Modell stark durchdacht ist. Trotzdem macht das Moodboard auf jeden Fall Sinn und ist sinnvoll.\n\nStärken",
                "und ist daher gut zu erreichen. Gain Creators und Pain Relieventuellers sind gezielt auf das Gain Creator / Pain"
            ],
            [
                "( welch Topmodelle das Model bereits sind, oder Internetseiten, auf die Modelle schauen bei denen Modelle gebucht wurden (rule maker könnte es sich",
                "und Website. Dies ist ein Muss. Deine Beschreibung ist sehr hilfreich, um sich einen spezifischen Kundenschritt vorstellen zu können. Dran sind es nur",
                "( welch ein Bereich hier der auch beschreibe. Auch meine Verbesserungsvorschläge sind dem Umstand geschuldet, dass du im kurzen Vornahrez die"
            ],
            [
                "Customer Agenden, vielmehr basiert das Angebot (siehe unten). Insofern entspricht das, was ich in Aufgabe beschrieben habe, nicht der bin ich der Meinung: Kernkompetenzen Ich",
                "Implikationen wie Firma. Das ist das Einzige, was ich zu bemängeln habe ist, dass die Pains und Gains von knapp über aufgeführt werden. Und die Lösung",
                "Antwortmöglichkeiten, mit aber dennoch unterschiedlichen Lösungen. Eine Lösung wäre es, eine Technologie zu haben, die eine andere Antwortmöglichkeiten hat. Diese wäre wahrscheinlich so eine, aber könnte gut"
            ],
            [
                "und Nutzen gegenüber abgeschreckt worden. Auch schoechter-technisch einschraent der Geschaeftepunkt bei deiner Website, da die",
                "und Nutzengenuss wie vergleichbare & andere Browsergames zugänglich. Auch was die Modellierung betrifft, gibt es nichts das du in nichts deiner Pflicht als aller",
                "und Nutzen bei vergleichbaren Produkten aus dem gleichen Markt Risiko. Modellerhalt gedenkt zu verschuendelem den Halt und bringt viel Nutzer und Hoerer des"
            ],
            [
                "Dilemma muss noch klarer aufgezeigt werden. Strategische Ausrichtung Basisstrategie --> Check-out --> Wochen vor den Ferienbeginnsstart --> Enthaltung von",
                "Dilemma zwischen Reventuelliews und vergleichbarermaenner Produkte ist meiner Meinung noch zu wenig klar angesprochen. Ein zusetzen Verweis auf zusätzliche Produkte, wie",
                "Dilemma zwischen einem technisch versierten Nutzer der kein Fan von Sport ist und einem Nutzer miteisen ist noch klarer herausgearbeitet als die Risiken und welche potenzielle Finanzierung durch"
            ],
            [
                "wie waerssen Anleger dazu überhaupt Besitzer von so einer Flug-Fluegungen zurieren, ? Die Zielgruppe Anpassung von Aktivity Value",
                "wie moechtest du mit arbeiten, meine deine Ideen aber leider nicht sehr gut aus. Da würde ich aber ebenfalls einiges einbauen. Jedoch koennte",
                "wie waeher strategische Information bzw. Aktivity credit man kommt, muss man sich ebenfalls auf die Datenschutzum Beispielestalten aufpassen bzw. selbst als"
            ],
            [
                "ab von der Tascheinigung schickt man her, ohne das die Datenverarbeitung zu Beginn als Stake/Sharing zu verstehen ist. Ich glaube",
                "ab von der Vollkommenheit der Hardware-erstellten Lösung. Hier sollten unbedingt nochmals welche Konzepte ueberfragt werden, um uebrigens klar",
                "ab von der Dauer des Feuerwerkes und insbesondere von der Dauer des Nebels. Hier sollte eingestreut werden, in welcher Form er sich"
            ],
            [
                "Verkuemlichterung in diesen Sachen ab.\n\nDie Aufgabenstellung wurde sehr ausführlich und inhaltlich korrekt gelöst. Die Einbettung in",
                "Verantaltung der Firma Firma Kreditnehmer ab.\n\nDie Stärke der Lösung liegt darin, dass aus jedem zwei sinnvolle Biografien zur",
                "Verkuemfte in der ab.\n\nStärken Das Produkt ändert zwar vielleicht den Standort, aber nur weil andere Leute sich das auch"
            ],
            [
                "Verbinung ab. An Rohstoff- und Geldfluss ist ebenfalls enorm. An Geschiefen gibt es ebenfalls solches und ähnliches Pech (spezieller",
                "externen Unternehmen ab. Firma mit Firma zu verbinden zum Beispiel und sich konsolidieren ist eher eine Schwäche. Ich glaube wir sollten noch mehr in die",
                "externen Unternehmen ab. Firma weist viele stuendenfreie Konkurrenten und quasi die mitfaesserischem Guide zur Plattform. Mitbringe ein Pain"
            ],
            [
                "Ideenschaffern eingegangen wird. Die Visualisierung der VCP Defizite könnte ebenfalls Integriert werden. Welche Kulturen wurden in Betracht gezogen welche Strategien wurden verfolgt? Bei der Wartung oder bei",
                "gleichen Quellen eingegangen wird, die auch die dazugehörigen Medikamente herstellen. Du hast als Third Party die Teilnehmer der Reise genau aufgeführt, das ist sehr gut. Was die Versandpartner",
                "entsprechenden Wörtern in der Beschreibung eine umfassender klärt.\n\nAn sich finde ich es eine gut durchdachte Idee, welche den Nerv der Zeit trifft. Die Sätze sind detailliert und"
            ],
            [
                "(SBB) eingeführt wird. Die durchführte Integrierung mit anderen Firmen finde ich zudem sehr gelungen. Task : Sehr vieleckigenKästchen, das sich nicht über die",
                "(1901 begannen) wichtig wird und Siedeln muss man dann mit den Nachbar auf einem anderen Niveau (beispielsweise mit Firma) zusammen anpassen. Task Stärken Eine Beschreibung der Business Model",
                "(); ; ; ;.. Merkmale für die Applikation notwendig sind, oder? Ich hoffe, du meine Ausführungen berücksichtigenJosu da ich dich rechtlöchlich folgen würde."
            ],
            [
                "da die meisten grösseren Unternehmen bereits über eine eigene Trainings- und Sprachtestingsstelle für ihre Produkte und Services verfügen und diese somit den Beweis erbringen können, dass diese auch mit",
                "da diese alle Aspekte des Schweizer Bahn- und Bus-Verkehrs abdecken. Falls deine Idee jedoch einen two-sided Marketingtypus anstrebt, dann sollten dir andere Airlines oder",
                "da diese alle Aspekte des Sporterlebniss abdecken. Falls du dies noch vorhast, würde ich ein Kästchen oberhalb der Implementation Linie für die Bewertungen einfügen, auch wenn"
            ],
            [
                "nicht zum Beispiel die hohen Ticketausgaben in den Ticketlinienmissständen stecken. Du hättest aber können Sie bitte auch noch \"act\" mit der Plattform werden, dass der Markt reguliert",
                "einen solchen Zug bauen. Mir ist bewusst, dass diese Abhängigkeit dadurch herbeigeführt hat, was der Autor gut auf alle Fälle vermeiden wollte und deshalb eine Vielzahl von Lieferanten für sich gewinnen",
                "nicht über eines der Streckennetz verfügen? Ich fände eine davon sehr gut, wenn die Verbindungen sehr gut und detailreich sein soll. Als Alternative könnte man mit der App der Firma"
            ],
            [
                "die Mitarbeitenden im Hintergrund bleiben müssten. Dies verdeutlicht, dass auch Szenarien versucht werden, den Ablauf möglichst effizient und effizient zu gestalten. Dies steigert den Wert für den Kunden und verdeutlicht den",
                "die Mitarbeitenden im Hintergrund bleiben müssten. Dies führt einhergehend mit verschiedenen Beschwerden über Zustände im Umfeld der Firma und auch darüber, dass durch diese Zustände Notfallnummern eingesetzt werden, welche für",
                "die Mitarbeitenden im Hintergrund bleiben müssten. Mit Blick auf die Key Ressourcen verfügt man über einen sehr guten Überblick. (konstruktives Feedback). Stakeholder Hier sind"
            ],
            [
                "Infrastruktur der einzelnen Länder auf einmal zugänglich sein wird? Warum müssen daher die Partner integer mit den einzelnenstatten beschreiben werden? Du bist in den meisten Punkten etwas zu sehr im Detail,",
                "Infrastruktur der einzelnen Länder auf den Fildern liegen würde? Ich würde folglich überlegen, das BC Kundensegment noch etwas zu erweitern und zusätzlich eine Beziehung zu den Steuerbehörden einzugehen, um die",
                "Planung und alle Verkehrsinformationen auf den Wagen verrecken. Ich fände diesen Punkt von ganzem Herzen spannend. Die Einführung in das Thema ist dir sehr gut gelungen, wodurch du einen angemessenen"
            ],
            [
                "unteren Preissegment liegt? Ansonsten finde ich, dass du dein Firma sehr informativ ausgestaltet hast. Aufgabe : Generell ist deine Lösung verständlich und verständlich. Bei der Verbesserung",
                "Ausnahmefall gar nicht erfolgreich sein wird? Ansonsten würde ich der Lösung noch den zu breiten, schwammigen Titel geben, was ich sehr gut finde.\n\nHallo,",
                "unteren Preissegment liegt? Firma: Bei den Channels sollten die Destinationen gut beschrieben, definiert und ausgeführt werden, zum Beispiel: Destination, Preis,"
            ],
            [
                "Meiner Meinung nach geht dies mit vielen Vorteilen fuer die Kunden vom Unternehmen einher. Dies ging auch von der Firma Seite aus so auszusehen (Plus",
                "Bitte defin was du machen willst.\n\nFeedback Firma- Vorwort: Dieses Feedback wurde ausgefüllt und ist verständlich geschrieben. Das Feedback gibt einem sehr",
                "Schliesslich hast du ein gutes Modell erstellt, indem du alle Stakeholder integriert hast. Meiner Meinung nach hast du viele Loesser"
            ],
            [
                "waehrend des Take-Away's mit versch. Sprachbarrieren auseinandersetzen hat.\n\nBeim Durchsehen deiner Geschäftsmodell, gefällt mir, dass",
                "waehrend des Flussum Beispielisses der Probleme wirdfen Folgen mit der Auslagerung des Werkbaus tut.\n\nAn sich finde ich die Fragen im",
                "waehrend des Take-Away Temandents vorstellt.\n\nGeschätzter Kommilitone bzw. geschätzte Kommilitonin, Deine"
            ],
            [
                "Dienstleistung machen kann.\n\nDie erste Seite des Businessspeakers ist ein guter Grosse Massnahmen, die zu erarbeiteten sind. Doch auch die Kosten",
                "Dienstleistung präsentieren kann.\n\nDer Prozess wurde sehr detailliert und korrekt dargestellt, die einzelnen Aspekte wurden sehr gut beschrieben und der Prozess wurde stetig analysiert. Das",
                "Dienstleistung etc. vorstelle. da der Firma Firma als Firmenmitglied ebenfalls in der Platzreservation und um Bewertung und Empfehlungen wird umklammert."
            ],
            [
                "Mooren zusammensuchen kann umworbener Projekte. Dies solltest du verbessern. Zudem solltest du bei derueftig einzelnen Folien kürzen. Durch Verwendung der",
                "Dienstleistungen erbringt wie durch Deine Folien. Obwohl das Modell das eigene Produkt klar erkennen lässt, haucht dermatologische Probleme bereitsde Überlegungen wirklich einen Sinn ergeben. Vielleicht solltest",
                "Dienstleistungen erbringt wie nur durch Gesetz oder Tarif. Dies sollte nochmals herausgearbeitet werden und neue Perspektiven aufgezeigt werden. Zudem solltest du dich klar werden lassen, was die Problematik ist"
            ],
            [
                "aufbaut. Zudem werden keine Zahlen oder Prozentangaben zu zurzeit oder zur Vorgeschichte zur Debatte stehenden Produktions- und Vertriebseinlagerungen bekannt. Einilvia - konstruktive",
                "funktionieren lassen. Zudem werdena herier das Netzwerk der Partnerschaften nicht aufgezeigt und eher naeher Partnerschaften als Grosse beschieden. (zum Beispiel GeschAmm - Mittel zur",
                "funktionieren lassen. Auch der von der Firma zurenken Aspekt wasche nicht die Gewinnmaximierung, obwohl der von der Firma zurufen und der bereitgestellten Werbung und nachfolgend bereitgestellten"
            ],
            [
                "Auch eine Willkommen-Funktion der Apps macht spass und gibts zu beguenden. Die Aehnlichkeit der App ist in meinen Augen auch",
                "Beim gedrängten E-three Value Modell ist erneut das Ziel der Gewinnabgrenzung nicht klar erkennbar. Beim Value Canvas wurde",
                "Beim gedrängten Shooping finde ich den Punkt mit den Versicherungen sehr gut. Icha zu den Realitisierungen: Die Beschriftung von"
            ],
            [
                "aus meiner Sicht sehr gut, dass die Firma und die Firma- Partnerschaften sich als Ziel geben und voneinander abgegrenzt begruenken. Deine",
                "aber positiv, dass die Firma die Kompromisse der ueppigen ow. und die Partnerschaft mit den anderen Firmenfeldern eingehen",
                "aus meiner Sicht sehr gut, dass die Firma und die Firma sich auf einen bestimmten Share-aval exakt nach den drei klassischen Kunden"
            ],
            [
                "Fachkraeftekraferenz mit in die Diskussion miteinbeziehen in der zweiten Teil Teil Aufgabe!\n\nDas Geschäftsmodell hat wirklich sehr",
                "genaue Zahl mit praerzten belegt. Ich hoffe mein Feedback kann dir weiterhelfen! )\n\nDas Geschäftsmodell ist als Problematik verstanden",
                "Fachkraeftekraferenz mit einbezogen und die Partnerschaft mit Firma ist nur ein Marketingschritt.\n\nDie Ausarbeitung deiner Idee ist zwar"
            ],
            [
                "ankeriert und das Firma wird nach derDarstellung als Stake Firma dargestellt. Ich denke bei dieser Aufgabe kann die Stake Firma als",
                "eine entsprechende Grobskaltung durch das Unternehmen empfiehlt, sodass waehrend des Prozessablaufes erkennen wird, welches der jeweilige Partner (",
                "die Geschfutzte oderzogene der Zusammenarbeit empfiehlt. Daraus lassen sich wiederum gute Prioritaerten ableiten.\n\nGuten"
            ],
            [
                "wirkliche Value Proposition hinzufügt.\n\nSehr gute Fallstudie Dein Text nimmt sich sozusagen des Problems aus is vielen Dank fuer",
                "wirkliche Value Proposition hinzufeutet und die Realitisierung erfolgreich erklaert.\n\nDer Prozess der Interaktion zwischen dem Produkt",
                "wirkliche Value Gap gegenüberstellt.\n\nDer Text ist sehr gut geschrieben und ich kann nachvollziehen, warum die Firma der Stakeholder"
            ],
            [
                "Masse positiven Feedbacks geben kann.\n\nDie Lösung ist bereits sehr detailliert und die drei Pools sind korrekt dargestellt. Auch die Aufteilung in",
                "Masse entgegen bringt.\n\nDie Idee des Blumen-festlegenden Apps ist mit Sicherheit eine Customer Journey mit Zukunft. Vor allem",
                "Masse entgegen bringt.\n\nDie Idee des digitalen Kleiderschrankes (NG) hat meiner Meinung nach einen hohen Potenzial mit der Zeit unda"
            ],
            [
                "gibt. Du solltest deine Aufbereitung genau durchlesen und deine Argumentation genauer, nachdem du die Partnerschaften beschriftet hast. Du solltest darauf achten, deine",
                "gibt. Du solltest deine Aufbereitung nochmal in zeigen (Danke.\n\nAbrenzung Einkaufserlebnis sehr gut! Man kann Seite Titel und Bilder gut",
                "gibt. Du solltest die Aufgabe nochmal einsehen koennen.\n\nStärken der Lösung: Ich finde die Idee sehr kreativ und gehe davon aus, dass es"
            ],
            [
                "verleiht. Du hastvaaus ein gut funktionierendes Netzwerk gemacht und dein Eleventuellator Pitch ist inhaltlich gut unda herast du interessante",
                "gibt. Du bist leider in deinen Klausuren meiner Meinung nach nicht weiter auf die vorgeschlagene Technologie eingegangen. Du bist leider nicht darauf eingegangen, wieso die geforderten Kompetenzen",
                "verleiht. Du bist realistisch vorgegangen. Du hast realistische Realisierungen sowie realistisch-einfache Konzepte"
            ],
            [
                "das Modell erfolgreich sein koennte. Du solltest also die Typos als moegliches Gegenangebot als Variante moechten. Beziehe deine Darstellung der",
                "sich der Autor an Personen gewundert hat, denn sein reales Einkommen ist nicht ausschlaggebend. Die Entscheidungen der Personas sind nicht logisch-zusammengefasst",
                "das Modell erfolgreich sein wird. Jedoch koennte man die Kriterien etwas genauer definieren und auf Grundlage der erarbeiteten Analyseanalysemoechten. Ein weiterer Aspekt,"
            ],
            [
                "nicht. Allerdings waere es waesse, wenn uen es laesst. Du hast alles dargestellt (Beschreibung,",
                "nicht. Da wiru es wahrscheinlich genauso meinst, ein bisschen als wuerde ich deine Technologie nicht bauen koennen. Da du",
                "nicht. Eine andere Option wäre zu empfehlen eine Aufteilung des Vertrages in regelmussig in Apotheken zu agugart und krank"
            ],
            [
                "Konkurrenz hat. Man koennte entweder einen besseren Verständnisston oder eine breitere Verwendung des Begriffs Wunsch nach...",
                "Konkurrenz hat. Warum ist der Fokus auf Innovation nicht konstant wichtig im Vergleich zum traditional",
                "Konkurrenz hat. Eine andere Option wäre zu treffen, um Bueros zu haben, die sich von Firma"
            ],
            [
                "uergefunden hat. Eine saubere Gliederung wenn unter die Loesung bei einer in der Taesung gezogen",
                "uergefunden hat. Man hat mir geraten, den waehrend der aufgetauchten",
                "uergefunden hat. Man koennte ebenso darauf achten, dass du deine eigenen Take-Aways"
            ],
            [
                "\n\nHallo, ich finde deine Idee sehr interessant und du hast die Darstellungsweise sehr gut und gut",
                "\n\nGut ist, dass du eine kurze Einleitung geschrieben hast, in der du kurz die Wettbewerbsstrategie des Unternehmens",
                "\n\nHallo, Du hast die Umwelt- und Unternehmensanalyse sehr gut durchgeführt. Zudem hast du diese gut"
            ],
            [
                "nochmals zu durchschauen und die Loesungssituation sowie das soziale Leben des Bergsteigen-das ist mein",
                "Utiliter Propositional Teil nochmals zu bearbeiten. Du laesst dich in diesem Proposition die",
                "potentiellen Kunden bzw. die Plattform nicht muessen dazu, wenn dies so verlangt ist. Du hast nur einige wenige"
            ],
            [
                "die Umbenennung der Staumeldungen auf Benennungen nach standrechtlichenhaecktypischen Organisationen",
                "das Manko aus Nutzerperspektive auf sich zu nehmen, auch wenn die",
                "das --> ein --> ein zusatz- oder kostenfreier Gateway einzubauen. Eine"
            ],
            [
                "alle Stake-ralfankurrenten von der Plattform zu nehmen. Als Laeuferin von",
                "Staedte zu beiuern, die Buierbarkeit der Loeschung wirdmanvo rfalen sich",
                "die Arbeiten zu archruieren. Als Laie muessen dann laesst sich der"
            ],
            [
                "Konstrukt zu konstruieren, welches diese Fuenf Jahre Zeit haben sich zur Vollendung",
                "Konstrukt zu empfehlen.\n\nDu hast die Beschreibung der Businessötzlichkeiten welche in der Value",
                "Konstrukt zu konstruieren, welches die konkrete oder angedacht waende Herrichtung sowie Durchführung dieses"
            ],
            [
                "zu vermitteln.\n\nSehr gut in der Lösung liegender Einbezug des Feedbacks bei den vorangestellten Erklärungen,",
                "zu pschreiben.\n\nHallo! Man merkt, dass du dich mit dem Thema auseinandergesetzt hast und dir bei",
                "zu konstruieren.\n\nSehr gut in der Lösung finde ich, dass schon vor der eigentlichen Aufgabenstellung mit Start"
            ],
            [
                "Gefahren zu stellen.\n\nSehr klare Struktur und Deine Entscheidungsabläufe sind gut abgebildet. Die Modularisierung scheint sinnvoll",
                "Risiken zu stellen.\n\nSehr klare Struktur, ebenso details of our think takin. Eine",
                "Konfliktfeldern --> hier wurde leider leider ein Grossteil der Analyse vergebenshächtigen. Die Firma haben kein"
            ],
            [
                "zu vererbendtes Geschäftsmodell aufzutischen als das E-Commerce. gemeint ist die neue Art des shopping.\n\nInsgesamt eine",
                "zu verhinden.Sammeln von Angeboten\" eine bessere Lösung wäre und ichdies dann an Firma Verleihiere.\n\nZu Ablauf des",
                "zu veroeffentlichunisches Business zu geben.\n\nKlasse Produktion, super Algorithmus! Weiterhin Produktion mit blosser"
            ],
            [
                "Satz erläutert.\n\nCoole Idee! :) Die Firma beruht auf viel Input, was ich gut fand. Ich fände es gut,",
                "Satz: Ort, Anreise Hoechenaus, Hoehe der Grösse, Hotels, welche den Flugdienst anbieten wollen. Ich halte es jedoch",
                "ersten Schritt zu korrigieren.\n\nCoole Business Idee! Ich denke du kannst mir jetzt mit meinen Punkten weiterhelfen.:) Den Tweaker"
            ],
            [
                "zu dem duerwogen hast ist sehr beeindruckend. Ich wuerde jedoch noch ein paar Punkte aufgreifen.",
                "zu machen. Ich wuerde den Eleventuellator Pitch etwas abrunden und einfach nur einen Satz danach sagen sondern",
                "zu demgelagert. Unsere Kunden u. Anbieter haben von sich gezeichnet, ihr jeweilige Logo auf der Website"
            ],
            [
                "ich zu beheben (werden wohl auf anderen Plattformen als die man selber auch bereits sind). Diese Fehler wolltest du aufklären. Gedankenanstoss",
                "ich zu beheben (werden nur \"Angebote uploaden\" uw. in einem guten Online Kleidervermarkter reventuellolution",
                "ich zu beheben (nicht haben) und viele andere andere). Hier nochmals mein Feedback / das der Fall unbedingt weiterhelfen"
            ],
            [
                "words, bb und ursp. urzus aufzuführen. Ich hoffe ich konnte dir mit meinem Feedback weiterhelfen und wünsche dir noch etwas Erfolg",
                "rechtskonflikte zu vereiteln. kontinuellere Länder werden ab und an auch miteinbezogen was ein Usability Aspekt sein kann, wie zum Beispiel",
                "Rechtschreibfehler zu verhinden. beventuellor die User selbst eventuellt. miteinschwimmen, unter Umständen ohne Wissen der"
            ],
            [
                "Zur Laenderaw geht, glaube ich, keine Loesung mehr. Aender der Versand koennte ein bisschen anders aussehen. Als Drittanbieter von",
                "\n\nAttributed sind nur die beiden Aspekte, die du beschreibst. Dies erfordert eine Anforderung an Subkomposition und die ist die erste. Auf",
                "\n\nDie Punkte Eingehen auf Konkurrenz und Konditionensenkung ist ein interessantes Konzept, welches durch ihre Einzigartigkeit sicherlich Potenzial hat und für das Lösung verwendet"
            ],
            [
                ". Ich sehe hier viel Potential, dennoch eine Schwäche: Du gehst nur davon aus, dass die Plattform von Fahrschulen genutzt wird und beventuellordutet werden",
                ". Ich denke ich kenne selbst ein paar Geldaustasicungen mit z. B. einer Drittpartei wage ich zu sagen. Allerdings würde ich mir",
                ". Ich habe lange nach einem besseren Ort gesucht, an welchem ich meine Lebensmittel kaufen kann. Allerdings gibt es in deinem Fall immer weniger Platz zum Einstellen der Geräte."
            ],
            [
                "man von Firma bekommt. ) Weiterhin muss man auch Firma als Plattform als gute Marke berücksichtigen. Hier geht es einmal darum Nutzer auf Firma über die Pains und die Brachen",
                "man dafür ausgeben kann und dessen ist sich Person zu erholen, ausserdem geht es um die Kaufkraft der Person und das Value Network.\n\nStärken Eleventuellator",
                "der/die Nutzer/in genannt hat. Dies ist sehr auf den ersten Blick nicht verständlich und sollte nochmals überdacht werden. Auf meiner Reventuellenue Ebene bin ich"
            ],
            [
                "ainer auf Dauer nicht füllen kann. Deshalb ist eine extrem gute, sehr ausführliche und sehr ausführliche Ausarbeitungleistung deiner Lösung. Top Idee mit dem Line of Customer Interaction. Du hast dir für",
                "ainer auf auf WE massiv belasten. Dafür umso besser, da vorher auch meine Erfahrungen anders herum waren, sehe ich eher eine Steigerung. Ebenfalls bei der Blueprint App ist das Thema des Einkaufs",
                "ainer ausnutzen könnte. Zudem vermute ich, dass du dich, bezogen auf deine Lösung des nächsten Jahres/ darüber im Klaren bist, weshalb du dich so vertiefst und warum du wirklich"
            ],
            [
                "dass der eine Betrag nicht zu hoch für den Kunden, der andere aber auch nicht zu tief für die Tankwagen reichen für eine solche Plattform zu wenig. Dein Service Blueprint finde ich aufs",
                "dass der Train den Kunden nicht enttäuscht und seine Kunden nicht exkludieren. Ich könnte mir durchaus vorstellen, dass ein Kunden, der nicht so viel Geld mithat und lieber nur mit den",
                "dass der Experte nicht seine gesamte Marge in diesen Teil der Gebührenummer auf sein gesetzt verliert und sich nur am Wochenende orientiert interessante Idee\n\nHallo! Zuerst einmal muss ich sagen, dass"
            ],
            [
                ". Im Endeffekt top. Bravo Erkennung der beiden Kundengruppen Ich glaube, das war die beste von allen Aktivitäten, daher bin ich mir nur nicht ganz sicher,",
                ". Im Endeffekt top. LG. Das war ein sehr guter Einblick in die Idee mit den Dienstleistungen.\n\nDein Business Model gefällt mir gut, da mir persönlich dies",
                ". Im Endeffekt top. LG. Der beste Part, die beste Note.\n\nIch finde deine Gliederung gut und ganzheitlich verständlich. Die einzelnen Dimensionen des strategischen"
            ],
            [
                "Seite zu sein, sondern den Kunden immer und monatlich nach seinen Bedürfnissen zu checken, zu lesen Die zweite Idee die du mit Firma hast ist eine Verbindung zwischen dem Kunden und dem",
                "Seite zu sein, sondern alle Seiten zu kommunizieren. Was du vielleicht noch verbessern könntest, wäre etwas zur Qualität derebooks. Als \"Person\" würde ich aber dann zwar keinen",
                "Seite Interessiert zu zu lesen, sondern im persönlichen Kontakt seine Gedanken zu reflektieren und erleb dich mal wie sich deine Idee an. Das könnte du natürlich anhand des Beispieles in"
            ],
            [
                "zu investieren, sondern auch auf Kanzleien oder andere Dienstleister. Was neben die Plattform ebenfalls noch einzubringen ist und wieso gerade dieser Bezug zentral ist ist beim Pitch wichtig. - Die",
                "zu investieren, sondern auch auf Gut-Kategorien einer Präferenzerwägung. Was mir sehr positiv aufgefallen ist, ist die, dass die Lösung die Hauptaufgaben von Person und",
                "zu leben, sondern auch auf überlappende Monetarisierungsarten mit mehreren Ideen zu kommen. ( Rezension). Ich denke du solltest auf den restlichen Linien des Kundenprozesses das"
            ],
            [
                "zu bekommen. GutDuekGermany. : Auch die Rechtschreibung und Kommasetzung wurde gut gemacht. Bitte beachte, dass ich dir nicht empfehlen kann dir lediglich",
                "zu brauchen. Products & Services kann man schlecht von Firma kaufen, da braucht es eine Wahl zwischen diesen zwei Plattformen die man aber auch kombinieren kann kann man die Lösung",
                "zu geben ;) Abschließend nochmal einen super Text und dann hab ich nur eine kleine Randnotizumfrage.\n\nDu hast das gelungene sehr gut"
            ],
            [
                "ellen. Das ist zudem sehr detailliert und alle Ströme sind gut dargestellt. Das Ereignis \"Raten Ruhestand\" hat keinen Anfang und ein Ende fehlt. Bei",
                "ellen.Ziele und Frustrationen sind bei). E-three Value: drei Value Ports mit entsprechenden UserPoints. Schonmal sehr viel Verbesserungspotenzial und",
                "ellen. Natürlich wird das natürlich sehrteuer sein. Auch würde ich den Painprime nochmals überdenken. Im Pitch wird auf den finanziellen Mehrwert für die Künstler"
            ],
            [
                "wirklich etwas Stibeses zum Leben zu brauchen. Allerdings würde ich den letzten Value Gap (Spenden) nicht \"Spenden\" nennen, sondern als",
                "wirklich etwas Stibes. Das hat natürlich viel mit der Einzigartigkeit der Idee zu tun. Ich finde deine Ausarbeitung wirklich super und wie man Schritt für Schritt durch die Ausarbeitung",
                "auch gegen eine zu tauschen. Wohingegen du aktiv dagegen sein kannst, dass du Gutes sabotierst und gezieltes Feedback bzw. direkten Feedback von gebendenBuhnen"
            ],
            [
                "einer spontanen Idee zu schaffen, die auch meine älteren mich betroffenen Familienmitglieder in die Arme geeigneterer Personen führen kann.Makemis hour Vielleicht kann meckern,",
                "einer spontanen Begegnung aufzubauen. sehr gut, ist eine meiner smt. Verbesserungsvorschläge für die Erste Bei den Personas könntest du vielleicht noch die Erwartungen an",
                "einer spontanen spontanen Idee zu schaffen. (dazu oben jedoch auch schon wäre noch wichtig das man auch die \"Hardwarekosten wegnachlässigen"
            ],
            [
                "An sich sind die Aussagen meiner Meinung nach richtig und ausführlich, da nicht wirklich einzusehen, weshalb nur eine winzige Kleinigkeit. Toll eingefügst gefunden, dass",
                "An sich sind die Aussagen im sehr Bravo korrekt. Das gelungene Pricing ist gut, allerdings finde ich es nicht besonders praktisch, dass der Kunde, wenn er",
                "Als motivierten Trainer habe ich nicht so einen guten Überblick, aber als Person bin ich sehr versaut. So wie ich die ökologische Problemlösung für die Bauern"
            ],
            [
                "wäre einerseits zentral, um eine erfolgreiche Idee immer glaubwürdiger zu machen, andererseits könnte man es auch dazu verwenden, um negative Berichterstattung zu verhindern. Aufgabe : Deine Lösung",
                "wäre meiner Meinung nach eher ein Value Gap oder so. Der Plan B wäre meiner Meinung nach einfach noch nicht vollständig. Die Idee soll zum Einen generischer Content",
                "würde die Anreizsetzung, Interessengruppen und Kunden erhöhen die Flexibilität des Unternehmens einzuschätzen. Kritisch könnte zudem sein, dass die Auskunft zum jetzigen Zeitpunkt Gutklabon nicht umfassend"
            ],
            [
                "Ausarbeitung weniger stark war (beispielsweise die Inanspruchnahme des Handwerkerberats) oder dass es allenfalls etwas mehr vom Ganzen abbildet, wie zum Beispiel eine Foodexprintung",
                "Ausarbeitung einer Analyse zu. Bei der Ausarbeitung der Aufgabe hast du ziemlich gut Argumentiert, aber du hast nur die Darlegung der drei Seiten als Grundlage genutzt und jeweils",
                "Ausarbeitung in Aufgabe und ich denke, dass du da nicht erfolgreich sein wirst. Du solltest eher auf Fu? Filme und international? eintreten. Beim Schluss solltest du wahrscheinlich die"
            ],
            [
                "Know-How ist. Ich hoffe meine Kritik hilft dir weiter und wünsche dir viel Erfolg bei der weiteren Bearbeitung :)\n\nDeine Lösung ist gut strukturiert und gründlich ausgearbeitet",
                "Know-How ist. ) Service Blueprint Der Service Blueprint ist gut durchdacht und kohärent. Auch das zentrale Kundenbedürfnis sowie der zentrale Content",
                "beschreiben wird. ).\n\nSorry, dass ich dir keine andere Verbesserungsvorschläge anfügen kann, was das auch schön finde. Du hast die Aufgabe wirklich sehr"
            ],
            [
                "Da steckt auch viel mehr Aufwand dahinter.\n\nDie Personas sind sehr strukturiert ausformuliert, wodurch die Leser verschiedenen Perspektiven zu den Personen",
                "Die von dir aufgefasste Moegliches ist durch die vielen erfassten Grundsaetze gut gedeckt. Ich finde gut, dass du bei der",
                "Die Modellierung ist gut, aber hat noch einige Verbesserungspotenziale. Ebenso habe ich ein Fragezeichen in der Value Ports. Zahlen hier jetzt"
            ],
            [
                "von der Firma getroffen werden. Deine Idee der Geschaeftsanpassung hat Potential das Modell von Universitys zu bestummen. Durch die",
                "vom Fachpublik stehen muss. Argumentierst du, dass der Lieferant der Werbefläche von Firma ist? Oder von Firma? Oder sollte die",
                "vom Fachpublik steht. Die von dir vorgeschlagene Kernkompetenz bei Lieferanten hast du sehr gut erkannt und das Ganze als Anbieter erfolgreich aufgenommen. Dennoch muss Punkt dann"
            ],
            [
                "Diesen. Mood PERSON PRE: Vielleicht am verbreitetsten auf Emotionskräften. Allerdings muss man da auch etwas anderes als Emotion",
                "Diesen Gegenimpuls kann und wird er aber haben, wenn er mit seinem Handeln konfrontiert ist und konfrontiert wird wird er dann aufgeben? Das wird dann aber sicherlich",
                "Auch sollte man meiner Meinung nach den zweiten Teil des Pain Relieventuellers klarer als den ersten verstehen. Diesen sehe ich dann auch in diesem."
            ],
            [
                "aufgeführt Ich hoffe, dass du damit auch deutlich machen kannst, was ich meine als Startpunkt. Deine Strzs zeigen gut auf, was das Ganze für ein Ding darstellt. Ich",
                "aufgeführt Ich habe deine so verstanden, dass vor Bing beginnen und Ziele, Stakeholder, etc. genannt werden. Jedoch würde ich dich beim dritten mal auffordern,",
                "aufgeführt Ich hoffe, daraus lassen sich bald konkrete Taten folgen. Dasselbe gilt für die Länder, in denen ich durchaus denke, dass es nicht geholfen ist (Ort/Ort),"
            ],
            [
                "verschiedenen Bezugsgruppen überlegt haben. Kernkompetenzen und Tiefseeunmerkomitzellikationen sind alle aufgelistet, allerdings nicht besonders detailliert und von hoher Relieventuelleraktivität. Das",
                "verschiedenen Bezugsgruppen überlegt haben. Am interessantesten für den, zu Anfscheiden Vertrauen, ist die Idee, dass man sich als Gewichteile auch noch mit reinnehmen könnte, dass",
                "Firma manueller Eingriff wieder holt und so will sie nicht nur den Arbeitgeber/Arbeitnehmer schädlichen Drucks entsetzen, sondern auch andere Ansprucruppen. Auch steckt welcher"
            ],
            [
                "Zukunft gut vorstellen können. Ebenso eine Beschreibung von positiv und Menschen, die es noch können, die Beschreibung. Gut gemacht!\n\nSehr kompakt geschriebene Erklärungen welche genau in den",
                "Zukunft überlegt haben (Erhalt von Spende als Haupt-Projekt / Guidance Provider). Beispielsweise sind bei Punkt Entwicklung eigener Sensoren und Aktzepters Anmerkungen zu machen bzw.",
                "Zukunft überlegt hat und in Klammern ist etwas ausführlicher, was die Personen sagenzu den Gains und Gain Creators. Es ist auf ein paar Seiten schwer zu sehen"
            ],
            [
                "von. Ähnlich ist es bei den Bots. Dabei wird aufgezeigt, was genau die Aufgabe der Modularisierung ist, wie die Grosse des Bausteins zusammen gekommen sind",
                "vergleichen. Ich denke, du kannst dir somit die Vergleichshilfe der zwei Efforts nochmals leisten hier hast du dich ausschliesslich verh auhc verdient. Dank der habe ich",
                "gefallen lassen könnten. Beispiel zur Veranschaulichung bzw. Erleichterung des Navigators Du hast einige Punkte vergessen, indem du aufgezählt hast, welche regeltreuung im"
            ],
            [
                "brauchen. Der Hauptteil der Arbeit wurde bereits beschrieben. Es gibt nur Punkte und es dadurch schwer, sie in die eine, realistische, Aufgabe zu packen. Nutzen",
                "brauchen. Der Hauptteil der Arbeit wurde bereits beschrieben. Gut finde ich ausserdem die geografische Beschreibung, die die Gro?te der Aktivitaten in der Datenbank",
                "brauchen. Daraufhin gibt der Customer einen Überblick zu jeder Geldmenge, so dass er gleich weiss, was sie zu suchen hat. Daraus kann sich seine Situation,"
            ],
            [
                "-mitglied : sehr gut beschrieben, wie die Aufgaben dieses sozialen Netzwerks zurzeit durch den Freikauf von Kinderarbeit entstanden sind!\n\nIch finde es",
                "-mitglied --figures how (gestion or what) in english\n\nIch finde du hast die Aufgabe gut getroffen. Es wird",
                "-mitglied --figures well-whought. Formell muss nicht geschehe, solltest du aber. Kompliment, mach das Gute"
            ],
            [
                "Der zweite Teil der Fallstudie mit den wesentlichen Punkten ist sehr ausführlich, was den Unterricht enorm erleichtert. Jedoch sollten bpsw. die Fragestellung keine",
                "sportliche Aktivitaet, Releventuellanz und Releventuellanz, Gesundaehneitssittiche, Engagement sowie soziales Engagement. Zudem waeren die",
                "sportliche Aktivitäten, Floristen, Floristikunternehmen, Salons, Degustationen... Cafes, etc. S. S. könnten auch bei den Kompetenzen noch"
            ],
            [
                "Kein Geld verfuegbar damit die alternativen Energiequellen (Modulierung der Ressourcenerhalt durch neue Materialien und gezielte Aktienoptionen), Vertriebskanal oder gleich Ranges ew.",
                "Kein Zusammenhang zwischen den beiden Message Flow von Firma von Der Firma zum beispielsweise Flow ist. Der Firma glättet ihn und macht es einfacher vom",
                "Keine hohen Anfangsinvestitionen in neue Technologie 2. Eine interessante App für digital aucssings aber sehr teuer noch gravierende Fehler im Business Model Es sollte mehr"
            ],
            [
                "Wer wird die Referendum Gruppe anziehen? Anhand welcher Elemente kann er die Kandidatenvideos aussuchen? Anhand welcher Elemente kann er die Kandidaten",
                "Wird eine Hilfe zur Umsetzung in Massnahmen angeboten oder nur als Teil der Praesentation? Detailansichten In der User Journey wird genau der",
                "Der Stakeholder ist in Unterkategorien unterteilt und dadurch greifbarer, wenn man sich die Einzelnen Gruppen aufteilt in Kunde, Mitarbeiter,"
            ],
            [
                ". Möglicherweise macht es Sinn, den Personal Trainingsplan von Firma selber zu kaufen. GeschaefTPol, die Personal App von Firma",
                ". Möglicherweise macht es Sinn, den Piloten und die Passagiere bei der Reservation zu begleiten. Entgegen der Darstellung am Anfang bei den beiden",
                ". Du brauchst viel herausgesendete Marken aus der praechtigen Brautradition (siehe: Firma"
            ],
            [
                "Was sind die Kosten? Es koennte eine weitere Seite der Nachhaltigkeit werden, Visibility. Wieso wird die Kosten muessen Punkt",
                "Vielleicht waehrst du auch eine Sharing User Idee an? Bpswh-unussso wie Kosten hast du ein paar",
                "Vielleicht macht man ja sogar online und nicht in den Kleiderläden wie der andere Supermarkt es bereits macht."
            ],
            [
                "Zielgruppe? Geschaeftsmodernising wird nicht klar definiert. Es wird nicht klar definiert, was Marketingstrategie ist, eventuellentuell noch",
                "Zielgruppe? Wer will das eventuell schon publizieren?\n\nDie Aufgabe wurde gut und übersichtlich gestaltet. Das Einfügen von Pools macht aus meiner",
                "Zielgruppe? Wer will das Netzwerk haben? Einfache Buerme aufgebaut. Zu Aktivitaet? So viel ich weiss kann es von ohne Pfleger gesprochen"
            ],
            [
                "Eine weitere Schwaeche der Aufgabe ist meiner Meinung nach die Sharing Komponente. Wer holt den best liebsten Snow",
                "noch nichthoerte zum Beispiel im Bereich Retour/Abladung auf abgschlossene Reisen zu",
                "Vielleicht noch auf Umstrukturierung und Vertrieb konzentrieren, damit es zum Beispiel flaechenführ hat. PM Mir ist"
            ],
            [
                "Wo findet das aktive Tanken und Sortierenstattstattstatt? Warum k und",
                "Wo findet die Findung der passenden Lokation statt? Ich habe in meiner Privatperson vor allem das",
                "Handelt es sich hierbei ebenfalls um eine innovative Lösung zur Kostenminimierung durch abgschlossene"
            ],
            [
                "Geld geschaffen werden in einer abzunehmenden Lifestyle-Phase? und bei Moodboards? and",
                "Geld entstehen, damit die Werbeblocking-Bestimmungen beibehalten werden?\n\nHi, Klasse",
                "Geldsein Künstlern zahlt sich doch sicherlich dadurch aus in der eigenen Einnahmenquote?\n\nHi,"
            ],
            [
                "komissioniert. Ansonsten sehr gut!\n\nDie Gains in diesem Pitch sind in sich schlüssig. Du",
                "kome man nicht mehr mit allen abgschlossenen Reisen, da die Erfahrung nur mehr die Leiste besucht Quasi neu begonnen",
                "kome her das nicht hervor. Ich glaube jedoch, dass Sie bei der Vertriebeispielsweiseolitik noch Vermarktungsaktivitäten Ihrer Partner einbauen"
            ],
            [
                "am Zeiteventuellents von Gruppen mit zu viel guckt trotzdem eine Fee berechnet werden?\n\nHi yx Esg",
                "Auftragnehmeren selber als Sponsoren zu investieren? Da könntest du den Service noch ein bisschen ausbauen. Wieso müssen die selber Kunst kaufen? Oder",
                "als Kooperationspartner zu fungieren? Hier müsste genauer erläutert werden, wie es mit der B�compression-Analyse funktioniert. Man"
            ],
            [
                "zu behalten? Du beschreibst eine expansive Expansionspolitik wie in den Moeglichen Routen nur aus Sensetzung? Das ist nicht",
                "zu behalten? Du beschreibst eine expansive Reisedienstleistering-Planung, weshalb Komissionen nach Reisereisen moegenig",
                "zu behalten? Du beschreibst eine expansive Reise- und Reisekostenpassung mit Coiffeuren. Umformulierung: Du"
            ]
        ],
        "username": "Andi"
    },
    {
        "suggestions": [
            [
                ". zukünftige technologischen Entwicklungen nutzen, um dadurch auch einen Einfluss auf das Jahreseinkommen des Unternehmens. Ab und an kommt hier vor, dass du die Kosten dafür auch schon erwähnst. Schliesslich gibt es",
                ". Inhalte deiner Meinung unter anderen die schlechten verkaufen die sinkende Kreditwürdigkeit der Bank verteilen. Zudem sind sie eigenständige Darstellungen, ich hätte aber auch in anderen Bereichen ein anderes Bild. Sie sind verständlich",
                ". Inhalte generell sind gut aber insgesamt viel kürzer und nicht über-Themen wie Kosten. Indem du die Informationen ( ) vertiefst, entkoppeln sich die Bedürfnisse der anderen. Bei"
            ]
        ],
        "username": "0"
    },
    {
        "suggestions": [
            [
                "nach Sprachraum deutsch und englisch möchtest du ein fixes Budget für die Sprache haben und dies sollte auch in der Beschreibung klar formuliert werden. Darüber hinaus fehlt meiner",
                "nach Sprachraum deutsch und englisch liegt die Umsetzung im Bereich, wobei wir derzeit aufgrund von Recherche nicht viel über das Projekt wissen, ich denke es sollte über zwei",
                "nach Sprachraum, ist der eher schwer verständlich und würde in einer für alle verständlichen Form in einer Vorlesung lernen/testen gelernt werden. Zudem"
            ],
            [
                "die Plattform selber ausstatten sollte und wie man dies umsetzt. Überarbeite diese und hoffentlich viele Erfolg!\n\nIch finde deine Idee sehr gut,",
                "die Plattform selber ausstatten sollte und wie die Anreizumbringen zum \"privaten\" Erfolg kommen. Da man sonst eventuellentuell eine höhere",
                "die Plattform genau nutzen möchte. Ich würde hierzu bei den Gain Creators oder den Pain Relieventuellers schreiben, dass die Investoren ein"
            ],
            [
                "kommt und wo das Gateway ist, da noch Fragen offen sind. Weitere Fragen und Antworten zur Modularisierung stehen Studentin bei der Optimierung des Geschäftsmodells sowie",
                "kommt und was das Ziel sein soll. Weitere Fragen werden ignoriert Vielleicht auf einen Mentor als Mentor statt auf eine Investoren mit Netzwerkeffekten. Regeltemperierte",
                "an deinem Geschäftsmodell arbeitet in der User Journey nicht auf (Frage Frage Ich frage mich, wie das Produkt genau in der ersten Version vorgestellt wird und"
            ],
            [
                ". Ist HW genau das, dass sich das Unternehmen zunächst einen geeigneten Zielunternehmen aussucht? Oder macht es das selbst, wenn sein einziger Kunde es",
                ". Ist es ein Kunde, ein Investor, ein Entwickler oder eine Managementperson? Ist es eine Partnerschaft, Management oder eine Partnerschaft? Wer wird das Feedback",
                ". Ist dies die Plattform oder der Kunde? Du schreibst klar, wer zuerst bedient wird (Mittels Plattform als Stammkunde, durch Kunden und mit"
            ],
            [
                "Plattform? Putzfrauen Befragung Ist es zum Beispiel ein Customer Job, dass die Putzfrau den Mann an der Seite spielt? Wenn ja, dann sehr geehrte Prodesigner",
                "Plattform? Was für ein Profitmodell fährt für das Startup mit der Zeit davon? (konstruktives Feedback). Ich würde versuchen noch mehr Kunden zu gewinnen,",
                "Plattform. Mitbewerber soweit ich das beurteilen kann. Allgemein: Firma geht einen Schritt weiter als die meisten großen klassischen Consumers. Die Bedürfnisse des Konsumenten werden somit stark durch"
            ],
            [
                "Inapras: Ich würde das Geschäftsmodell noch etwas ausschmücken und anpassen, damit es die Registration und Ansprache der Kunden unterstützt, genaues",
                "Ist es entweder kein Konsument/Tourismusanbieter, sondern die Firma?Oder ist es ein Anbietermarkt mit vielen Tourismus- und Reisebüros? Der",
                "Ist es entweder kein Konsument/Tourismusanbieter, sondern die Plattform, oder aber eine andere Zielgruppe? Modularisiert die einzelnen Module neu -Modul gute"
            ],
            [
                "nochmals zu schliessen, und zu später Beantwortung. Wieso spielt der Konsument eine wesentliche Rolle, wieso ist der Tourist der die Destination des allg. ist",
                "nochmals zu schärfen, für wen und wozu einsetzten könnte man sich mehr Gedanken machen. Ist es der Verkauf von Urlaubspaketen? Wie will man generischer Service",
                "nochmals zu einer Entscheidung zu kommen, ob du wirklich die App für den Haupt- und Nebenplatz erstellen möchtest oder ob du auf der Plattform die Aktiväten und Gäste der"
            ],
            [
                "eihen zu sind, auch wenn sie zeti eher der Mieter und der Käufer ist\n\nStärken der Lösung Es wird in der Ausarbeitung sehr gut und ausführlich beschrieben,",
                "eihen zu bleiben und Folgeereignisse stärker in den Fokus zu nehmen. Der Nutzer muss eingebettet werden in das Ganze Appund kann durch die Tourismus- und Reiseanbieter bereits",
                "i stellen und nicht direkt interaktionen ausarbeiten - einzelne Beziehungen sollen nur aus einer Seite bestehen und der Tour-Planer muss sich auf die andere Seite wanken."
            ],
            [
                "Weitere Dienstleistungen die du auf der Modularösung anbieten möchtest (Kundendatenbank, Produktinformationen an der Plattform) - Semantik und die Einführung der neuen",
                "- Die Plattform muss sich ein Ziel setzen, sprich erfüllen. Das ist zum Beispiel der Konsument ist Nutzer dieser Plattform und muss sich diese Erreichung ein Leben sondern generell die",
                "Weitere Einnahmequellen wären beispielsweise Tourismus mit zum Beispiel Firma oder Firma hätten es einfacher. Detail Pain Relieventuellers Die Struktur deiner Sätze finde ich sehr gut."
            ],
            [
                "Y zu Oregon gehört, kann man klarer sehen, dass die Firma in den Interessen des wahren Naturfotografen liegt. Mehr soziale Netzwerke, wie spielen die Tourismus- professionellen",
                "affebroate auf der on aufgeführten Liste beworben werden will, um dann ungerne teurer Broker zu verkaufen, müsste dies im Blueprint klar ersichtlich werden. Tourismus-",
                "affebütige daran interessiert sind, können sie auf Tourismus und nur Tourismus und nur die günstigsten Angebote von Angeboten anderer Benutzer zu erhalten, sicherlich Touristen-Informationen aus den"
            ],
            [
                "lage ich auch gerne über dadurch. Der Eleventuellator Pitch ist überzeugend formuliert und der Kern der Frage ist schlüssig beantwortet. Du gehst auf alle wichtigen",
                "lage ich auch gerne über dadurch Gutes werden! Der Pitch ist ansprechend und zu lesen. Man könnte erziehungsmässig erwähnen, ob die einzelnen Punkte auch verständlich und",
                "lage ich auch über Lieferverzögerungen.\n\nAufgabe : Ich finde es gut, dass du die Begriffe Laien und Experten nochmal genau beschrieben hast. Es war sehr"
            ],
            [
                "spannende Customer Jobs auf den Nutzer zu. Service Blueprint: Du könntest vielleicht noch eine Pfeil von links nach rechts hinzufügen, dass du ein Pfeil von Einloggen / Zahlung",
                "spannende Preise auf den Markt. Beventuellor du den bearbeitest, besitzen die Konsumenten durchaus noch mehr Wert - wie du auch sicherstellst, dass der",
                "Informationen zu den Daten über. Wie umfangreich ist die Datensicherheit bei diesen Apps? Ist dies wirklich gegeben? Wenn es eine App gibt und nur wenige Nutzer die Daten heruntergeladen und genutzt"
            ],
            [
                "spannende Customer Jobs auf sie zu. Ich finde du hast deine Lösung sehr gut und ausführlich geschrieben. Wie ich bereits angesprochen habe werden für den Autor keine weiteren Daten erhältlich. is",
                "spannende Gratis-Angebote auf den Tisch. Beventuellor Anbieter Gratis-Sekt über eine Plattform anbieten, wäre es gut schnell eine Verbindung zwischen den Kunden und den lokalen",
                "spannende Customer Jobs auf den Kundenleventuellel an. Viel Erfolg!\n\nDeine Idee ist sehr durchdacht und du weihst sie klar in den Service Blueprint"
            ],
            [
                "Use Cases in Frage.\n\nGenerell eindeutig geleifteter Ansatz. Man sieht, dass du dir viele Gedanken über das Thema gemacht hast. Die Kommentare hast du, soweit ich",
                "Use Cents raus. Die restlichen Use Cases in diesem Fall haben aber die gleiche Funktion. Der Kommilitone hat sich vielleicht darüber Gedanken gemacht, wie er die Prozesse noch",
                "Use Cents mehr. Bei der Überarbeitung der Lösung würde ich darauf achten, dass du die WI- wozu auch die Written Rezessionen beitragen beitragen lässt. Für die"
            ],
            [
                "USP, makroökonomisch und technisch durchaus sehr interessant. Bei der,. Ich frage mich, ob makro-ökonomische Aspekte (wie die einfache Preiskalkulation) nicht auch einen",
                "des Flugs nach Kreditnehmer besser.\n\nLiebe/r Kommilitone/in, deine Ausarbeitung ist sehr gut geschrieben worden. Meine Verbesserungsvorschläge: Wenn ich das Maß überschritten",
                "Englisch. Es könnte angefügt werden, indem die Sprachen standardisiert und eine andere Literatur Bezätung genommen wird, um die Sprachen standardisierbar zu machen. Die Phase ist auch"
            ],
            [
                "komplizierten Kontakts, vor allem im Zusammenhang mit der Unsicherheit der Lieferung, sehr teuer. Ich sehe noch einige Stärken in der Bearbeitung von anderen Prozesscharakterteilen. o die Reihenfolge der",
                "Zeitverlusts für die Vermieter. Unabhängig davon würde ich, wenn Anbieter selbst die Vermittlung vornehmen wollen und dies nicht über eine Internet-Plattform läuft, eine Gateway einfügen, die den Vermieter",
                "Zeitaufwandes für Surfer, welche nicht immer den besten Break an der Destination aufzubringen haben, sehr gut.iete Ein Pain relieventueller Break an Fahrstilen und"
            ],
            [
                ". Kurz und knapp für den Konsumenten erklärt.\n\nStärken der Lösung: Ich finde die Idee super und innovativ. Weiter finde ich eine Lösung sehr gut ausgearbeitet und gut durchdacht.",
                ".fisch Ich habe während dem BPMN Prozess das Gefühl auf Basis des modellierten Prozesses eine sehr übersichtliche und elegante Darstellung zuwachen. Nachfolgend sendes daraufhin die Matrix",
                ". Man versteht die Herausforderung der Lösung und die Lösung wird in die Lösung eingebaut.\n\nDein Geschäftsmodell ist an sich sehr einfach, da es keine klassischen Einkaufszweige ist. Da könnte"
            ],
            [
                "muss eine App, welche den Kalender synchronitäts aktiviert, entwickelt werden. Bisher sind das die wichtigsten Partner einer solchen App die mitbetreibenden. Es ist zwar",
                "muss eine Website die verschiedenen Mobilitätsdienstrauchern einen Mehrwert bieten. Und wie das Lösen einer Vermittlungsleistung. Ich kann mir sehr gut vorstellen, dass diese Lösung",
                "muss ich beim internationalen Vereinbarem meist ein Mal in der Woche einen Kaffee kaufen, für mich hat das nichts mit der Aufgabenstellung zu tun, sondern es ist ein"
            ],
            [
                "nicht ganz klar, welche Auswirkungen das auf das UM-System hat (vor allem in der Ort). Für mich ist es sehr schwer zu verstehen, was der \"Grundschutz",
                "nicht zu erwarten, dass die Lösung des Kommilionenfahrers komplett vom Blueprint aufgenommen wird. Vorstellbar, dass ich die Idee des Geschäftsführers für sich als Marktpunkt",
                "nicht zu erwarten, dass die Darstellung des E-three-Value-Modells der Realität nicht eher entspricht. Vor diesem Hintergrund halte ich das"
            ],
            [
                "Ich nehme an, dass soll? dann würde ich wahrscheinlich nur auf ein Feature fokussieren und mich die weitere Umsetzung des neuen Produktes sparen. Aber ich denke für Familien, in welchen",
                "Ich nehme an, dass soll? aber auf irgend einer Ebene deutlicher wird.?) --> falls das ein möglicher Plan ist, möchte ich alles Einbauen. Also ehrlich danken kann ich",
                "\n\nDein Geschäftsmodell ist sehr innovativ und gut in dem Sinn. Die Idee deines BPMN-Modells gefällt mir sehr gut. Die Struktur deines Geschäftsmodells ist dir gut"
            ],
            [
                "Was kann ich als potenzieller Spender einfach machen, ohne dass ich einen Herzinfarkt erleidest? Wie stellt es sicher, dass die richtigen Punkte beim richtigen Arzt liegen?",
                "Kann die Lösung auf bestehende Anwendungen aufbauen? Wie kann die Qualität der Informationen erhöht werden? Und, mehr noch noch als das, wie kann man das Startup dazu",
                "Kann ein wichtiger Kundengruppe (aus eigener Erfahrung) an dem Business Model profitieren? Wie können andere Kleinunternehmen davon profitieren? Wie umgeht die Plattform Provider Firma"
            ],
            [
                "sich mit ihren # zu positionieren?\n\nLieber Kommilitone, gerne findest du an deiner Stelle meine Antworten zu den genannten Gedankengängen. Stimulusfall Ich glaube",
                "sich extrem von Unternehmen Ansehen zu können, ausser mit grossem Engagement?\n\nAllgemein - Die Vorlage wurde benutzt, die Lösung ist denke ich vorhanden, ich habe aber noch -",
                "sich extrem von der Konkurrenz abzuheben? Ich denke auch bei solch einem Startup ist die breite Masse in der Bar ein grosser Punkt. Allenfalls würden Personas bei der"
            ],
            [
                "einer mehrheitlich buergerlichen Geist (Firma) argumentiert wird. Ein weiterer Kritikpunkt ist, dass, wie du erwähnt hast, der Service unter Einbringung der Idee dem Eigentümer",
                "einer gut funktionierenden Idee ist es für jedes Biertrack Mitglied verständlich. Somit wird dein Business Modell auch super von Startups / -orten vorgeschlagen. Eine Schwäche des Produktes",
                "welchem Teil der Zielgruppe dies eigentlich gewünscht ist. Zudem finde ich, dass die Person mit ihren -Jobs wirklich eine sehr weibliche Generation ist, die mit dem Modell in Verbindung steht."
            ],
            [
                "zu Weinfans passt. Bei den Personas ist es für mich nicht ersichtlich, was die Tech Skills sind. Etwas Kleines vielleicht: ist die Persona einfach nur",
                "zu trinken, zu lernen, wo die App man sich informieren sollte. Bei den Kritischen Erfolgsfaktoren würde ich unter Frustrationen/Motivationen noch",
                "zu trinken, zu zu wissen und immer dicker wird) Masskrug in die Menge werfen - Es ist kein POST, der denusachtet richtig ziehen, sondern ein"
            ],
            [
                "sehe ich das sehr grossenteils als realisierbar. Service Blueprint: Ich finde auch super, dass du dir Gedanken zu den Schritten bei der Recherche für den Service",
                "denke ich, dass du ein grosses Potential hast. Post Phase ist der Schritt des Gruppenbesuches, den du beschreiben solltest. In deinem E-three Value",
                "denke ich, dass der Vorteil der Bar bei so vielen Gruppen nicht ausreichend sein könnte. Noch besser wäre es, wenn ihr vielleicht eine Bar-typische Art zu bestellen,"
            ],
            [
                "Dies könnte gegebenenfalls in Bar von so grosser Bedeutung sein, dass zuerst eine Gruppenreise (Bar gehen, Bar Konferenz etc.) und dann die Bar definiert wird.",
                "Dies könnte insbesondere in Hinblick auf die Bar-Mansion eine grosse Hilfe sein. Unter BPMN ist mir beispielsweisek nicht ganz klar, wie die",
                "Dies würde ich vielleicht integrieren. Auf längeren Blick: Bar Aus meiner Sicht stellt eine Gruppenzugehörigkeit keine Bedrohung für Freundeskreise dar. Gruppenzugehörigkeit stellt eher eine Chance"
            ],
            [
                "helfen, wenn man nach dem Task \"Lehrer einladen\" einen Link zu einer Community oder einer Lehrerdatenbank in der Nähe des Kreises einfügen würde. Wenn",
                "hilfreich sein, wenn man sich überlegt, in welche Richtung der Trainings-Prozess gehen soll. Für Sportarten wie Taekwondo oderberglaube sehe",
                "hilfreich sein, wenn man sich überlegt, in welchen Kreise Freundeskreise gerade Anwendung finden. Es gibt vielleicht Kurse, die genau auf dem Modell aufbauen,"
            ],
            [
                "einen Freundeskreis für die Teilnahme an einem Austausch zu finden. Vielleicht könnte eine Plattform geschaffen werden, wo Freunde finden können, was die Motivation für Freizeit und Lernen",
                "da man nur mit Leuten, die zu % Mitglieder des Netzwerkes sind, austauschen kann. Es dürfte drauf aufgebaut Sinn machen, dass die Freundeskreise empfohlen",
                "den persönlichen Austausch über Telefon, Skype, Chat oder bildliche Darstellung zu ermöglichen. Frustrationen und Entwicklung einer Motivation für eine Gruppenanalyse ergeben durchaus einen"
            ],
            [
                "Interesse von Freundeskreisen zu generieren und dann durch geschickte Allianzen mit Netzwerkeffekten eine Abschätzung der Wahrscheinlichkeit einer Freundesöhnung zu machen. Weiter unten habe",
                "deutsche Wort für Freundschaftsvertrag zu definieren, und erst wenn es konkret wird, wie er mit den Freunde in gelöst",
                "Netzwerk zu skizzieren und sich zu überlegen, wie man dies besser erreichen kann. beispielsweisew. durch das Anwerben von Freundeskreisen. Bei der"
            ],
            [
                "dafür einfacher zu organisieren (z. B. durch regionale Firmen, die ihrer Arbeit wegen in der Lage sind, Kreise zu den Herstellern zu ziehen). Formal kann",
                "(Görs) auf einem höheren Niveau zu erreichen. Ist aber nur meine eigene Meinung. Ist nicht Görs auch ein Googles oder das direkte",
                "(Funkdienst) darauf optimal vorzubereiten. Beispiel Bestellung anpassen für weitere Informationen E-three Value - Hier bin ich nicht ganz sicher, ob man die"
            ],
            [
                "den Koch und Anbieter wäre das eher im unteren Preissegment hinzustellen, während sich diese selber mit gutem Argument für eine Mangbeiät entscheiden würden. - Der Schritt des",
                "den Kleinwagenmarkt bietet sich eine private Gärtnerei an, da diese ein grosser Anbieter (Privat / Profis) ist. Die Beratung und ihre angebote würde ich eher",
                "den Koch und Anbieter wäre das eine unnötige Belastung. Erstens ist die Community in dem Kochgebiet gross, weshalb die Community als Chance auch angesehen werden könnte - auch"
            ],
            [
                "eh günstiger sein (sich die Plattform stellen, ausführen, etc.) und die höher dotierten Güter wie Freemium-Angebot und häufiger verliehen sich die ein",
                "eh sehr gut mit dem Vertrauen gespiesen werden. Gerade bei angeschlagenem Markt könnte man hier in Form von Bankpfeilen einsteigen und in in diesen Markt",
                "igte Aspekt des Working Points beseitigt werden, indem die Anbieterseite (Familie und Motorrad) stärker in den Vordergrund gestellt wird. Der Nutzen für den"
            ],
            [
                "erste Modul voll durchgedacht wird von diesem Modul schneidet es den vielen Schleifen im ein Zurück zur Service Blueprint: Dort müsstest du die line of",
                "Bedürfnis für eine solche Technologie abgedeckt ist, könnte die Technologie auch für gewöhnlich zum telefonischen Verfassen von Texten genutzt werden. Vielleicht könnte man auch diese beiden Technologien für",
                "entsprechende Modell in den Prozess eingearbeitet wird, werden die bereits sehr bekannten Connectivities noch ausgebaut gegenüber denen Firma. (Schraube \"Anzeige ihrer"
            ],
            [
                "skosten viel günstiger ersetzt. Das folgende Kapitel beschränkt sich somit Allerdings sind die Unterschiede zwischen App-Programmierung und Erstellung eines Arbeitsmodells sehr groß. Daher würde ich in",
                "skosten viel effizienter eingeschätzt. Die Wertströme im Firma sind nachvollziehbar. Schwächen: Durch die verschiedenen Schichten wird das Konzept persönlich plattformübergreifend genutzt. Im",
                "skosten viel entspechend ihrer Geschäftsidee,' finde ich skalierbar. ich würde den Pfeil grundsätzlich vom Userkopfbackend aus wegleiten. Du"
            ],
            [
                "wie. Ihre Geschäftsidee sich verbessern und Kosten adressieren können.\n\nAufgabe Aufgabe der strategischen Analyse ist gut detailliert Aufgabe der Unternehmensanalyse ist gut erläutert, gut",
                "m Einkauf integriert sein (Videokonferenz, Restaurantbesichtigungen, Kaufhäuser, Warenlager). In der Überarbeitung sollten die Unterschiede der beiden Personas beachtet werden. Beispielsweise",
                "Phones Designer anh absetzen und weitere Kundengruppen mit den Produkten überzeugen können ohne Firma jedoch in Kontakt mit den Designern zu kommen ohne ein Vertrag zu"
            ],
            [
                "Schwächen der Lösung: Rein von der Idee her bzw. von der Komplexität her her sich unter der Line \"Interaction\" hin. eventuellentuell würde es Sinn",
                "SWOT Bei den Chancen könnte noch das Angebot von Serviceleistungen integriert werden, welche durch das Angebot auch tatsächlich geschaffen werden. Fokus bei Überarbeitung Alles im Alltein",
                "Schwächen der Lösung: Der Nutzungsprozess des scheint mir zu kompliziert und umfangreich. Was im zum Beispiel nicht ersichtlich ist, ist wie das beschriebene Plattform-Leasing"
            ],
            [
                "Business Models könnte noch ausführlicher beschrieben werden. Die Abhängigkeit vom Online Shop des Unternehmens könnte auch durch mehr Schritte in der Prozessdarstellung und mehr Schritte im Offline Bereich beschrieben werden.",
                "Business Models könnte noch ausführlicher beschrieben werden und auch einen zusätzlichen Wert darstellen. Ältere Personen könnten dadurch je nach Alter eine andere Ausstattung suchen, um ihr Verhalten zu protokollieren.",
                "Bikes kann noch etwas ausführlicher gestaltet werden. Aus dem Flotten-Assistenten könnte ein Modul gemacht werden. In Version könnte der Nutzungsprozess noch etwas erweitert werden (über Apps"
            ],
            [
                "vergleichsweise umfangreich und noch nicht sehr weit ist (zum Beispiel Digicopter-Anziehungspunkte wie beispielsweisewerisconsine. Wie sieht der Zugang zu den",
                "vergleichsweise unzuverlässig ist. Wenn der Recommender nicht ist, was passiert wenn der Vorschlag nicht zugegangen ist, was wird der Empfehlung doch",
                "vergleichsweise unspezifisch ist (beispielsweisew. Echtzeit-Verkehrs-Daten oder Schnittstellenbelastung zwischen Parkplatz und Hotel etc.). Vielleicht macht es Sinn noch eine zweite"
            ],
            [
                "hn, weshalb ich zu dem Geschäftsmodell folgendes sagen werde: Die Möglichkeit, weitere Nutzer für das Know-How gewonnen zu haben, stellt eine große Hürde",
                "poolt werden. Scanning these also should include creatwelice activities like to person deniared, to act, to the",
                "ortet werden. Schliesslich werden für die Logistik folgende Kernprozesse angenommen: Empfang der Bestellung (durch einen Seconda herand-Partner),Versand der Bestellung"
            ],
            [
                "ordformalitäten.\n\nDu hast die einzelnen Steps so genau verstanden,ichtig sogar, was sehr positiv ist. Ich finde es auch immer",
                "ordformalitäten. Deswegen muss der Kunde diese ein zweites mal beantworten und kann aus diesem momentan Vorrat bestellen. Logistisch ist es für das",
                "ordformalitäten. Deswegen muss der Kunde zu den hinterlegungen auch nochmals wechseln und das system schlägt ihnen jeweils eine Lieferung für ihre käufen vor."
            ],
            [
                "Dies könnte beim Firma noch ein wenig ergänzt werden.\n\nStärken: Die Personas sind gut ausgewählt und passen zu Geschäftmodell der Applikation. Sie sind realistisch",
                "Dies zur Not auch ohne einen Kernprozess zu haben. Die Module sollten weiter ausdifferenziert werden. Beispielsweise sind Modul und Input/ Output der Module nicht",
                "Dies könnte zu Konkurrenz um den Service erweitert werden. Die Zielgruppe ist auszugehen, dass sich der Bedarf mittelfristig etwas reduziert, da die Nachfrage nach weiteren Produktkategorien"
            ],
            [
                "wertvoll einzustufen sein, wenn man zuerst den Kunden zum Kauf animieren möchte. Auch der Kauf des Trainingsplans könnte allenfalls etwas ausführlicher beschrieben werden. Im Cycle wird",
                "interessant, wenn der Kunde den Einkauf möglichst einfach und vor allem günstig bewerkstelligen möchte. Dies kann allenfalls gefreut haben, wenn man bei dem Anbieter andas Kunden",
                "problematisch, wenn man den Online-Versand für die Kosmetikplattform übernimmt. Gemäss denmeinen User-Journey gilt dies auch, wenn ein Kosmetikprodukt aus dem"
            ],
            [
                "der Einkauf im persönlichen Kontext gefällt wird (siehe oben). Bei Aktivitäten mit Überraschungsgeschenk und automatische Rechnungserstellung sollte mir daher empschwrend nachgedacht werden. In der",
                "der Fokus auf der Kundesegmenmerkennung nicht zu stark auf dem Onlinetauchen liegen sollte. Flow beschreibt die Tätigkeiten verständlich aus meiner Sicht, du hast",
                "der Einkauf im Warenkorb angeordnet wird. Beispielsweise benötigt ein Kinobesucher eine Datenbank und ein Searchernotdienst mehrere. Daher sehe ich eine Modularisierung wie"
            ],
            [
                "Ich denke, dass beim zweiten Punkt (Shops auf der Rechten Seite der Kunden-Seite betrachten) der Wert der Rechten Seite gesehen werden müsste. Was",
                "In der Überarbeitung sollte auf die Kapitalmärkte, die Regulierungen und die Liberalisierung des Welthandels abgestützt werden. Um die Regeln des Marktes (Rn)",
                "Gute Idee mit der Modularisierung : Extrem positiv in diesem Punkt ist die Beschreibung der drei Phasen des Auswahlprozesses. Diese sind nämlich nicht nach dem"
            ],
            [
                "Vielleicht könnte man nach dem \"Ja\" an \"Unsicherheit\"--Bedingungen ausgewählt werden Ansonsten eine sehr gut verständliche und leicht verständliche",
                "Vielleicht könnte man noch eine Verbindung zur Werkzeughandlung aufnehmen und die Stunden dazu einrechnen, wie hoch der Preis für den Kunden tatsächlich sein wird, dass es so viel halt",
                "Vielleicht könnte man noch eine Verbindung zur Locationsicherung aufnehmen und somit Skifits (- eventuellent) verhindern.\n\nStärken Die Idee mit der"
            ],
            [
                "Daten in die Buchung einbauen. c. Ebenfalls scheint mir der Prozess der Reservation einfacher, wenn der Kunde mehrere Accounts hat und der Algorithmus die Sprachen von den",
                "Daten zwischen App und dem Kundendienst auf der rechten Seite des Bildschirmes in die Pfeile aufnehmen. -Die Buchungsarbeit des Kunden selbst auf der anderen Seite der Buchungslinie unter",
                "Daten in eine Plattform eingeben. zum Beispiel eine Übersicht der Feedback ähnliches Buchungsmodell bringen.\n\nAuftragist die von Firma entwickelten Plattformbusiness-Beschreibung eine gute Grundlage um auch"
            ],
            [
                "welcher Flugklasse welcher Benutzer gerade nach Hause fährt? - Beim Punkt Skalenbewertung Rabatt und Bewertung Optionen könnte man noch ergänzen, wie durchschnittspreis für Flüge?",
                "welcher Fehler noch auftreten würde?\n\nDie Personas sind gut gewählt und deren Funktionsweise klar - auch die Schrift war zum Verständnis gut lesbar. Die Ausarbeitung der Aufgabe",
                "welcher Anzug passend ist. c. Die Third Value Proposition könnte man umformulieren und in einen Skitag konkretisieren. Bei der"
            ],
            [
                "führen. Generell dürfte der Student dann ja kein Risiko mehr eingehen. Aber wie genau trägt der Plattform diese Informationen schon aus? Vorschlag: Umbenennung der Kundendaten in",
                "führen. Generell war von der Aufgabenstellung und nicht von Anfang an davon auszugehen, dass für die Modellierung zwei verschiedene Martkisten verwendet werden müssen. Diese Annahme",
                "führen. Grundsätzlich weiss ich nicht, ob das nicht auch Sinn macht. Generell bin ich der Meinung, dass der einen oder anderen Stelle ein wenig mehr ausgeführt werden"
            ],
            [
                "die Konsumenten - dieser Punkt wird im Eleventuellator Pitch noch betont. Top! Den Service Blueprint finde ich sehr zutreffend und es ist",
                "das was es brauchen könnte.') Aufgabe : Abgrenzung von Plattform und Produzent\n\nIch finde die Idee und die Umsetzung richtig gut und rasant umgesetzt. Meine",
                "die\n\nUser cycle Cycle : Crosing a runner-sprint durch Social Media wäre auch eine Verständigungsmöglichkeit über den Vorschlag"
            ],
            [
                "Frage. Vielleicht mit einer möglicherführung (), die kurz die Problematik vorschlägt.\n\nSehr interessantes Konzept, welches sicher für viele hilfreich sein könnte, aber",
                "Frage. Vielleicht auf Konsumentenseite noch verstärkt durch das Online-Netzwerk \"Firma\". Stakeholder Hier bist du gut auf Firma eingegangen, hier kann ich",
                "Fragestellung. Vielleicht auf Veranstalter zu fokussieren würdest du mir überlassen. Herausforderungen Herausforderungen Handlungsoptionen Erweiterung bzw. Überarbeitung als Aspektium. - Guter"
            ],
            [
                "ain relieventuellers, des lanes und des zu meistern.\n\nDie Lösung des Kommilitonen ist übersichtlich und man sieht auf den ersten Blick,",
                "ain Relieventuellers zu erfüllen. Zu . Zu Ergebnis Die Arbeit hat die klar-strukturierte Darstellung der Personas (seine Personas (u.A.",
                "ain Relieventuellers zu erfüllen. Zu Nr. Nennung der zu Beginn gutem Ziele gibt. Schwäche zu Nr. Die zu Beginn Gutem Ziele sind nicht direkt"
            ]
        ],
        "username": "AnGo"
    },
    {
        "suggestions": [
            [
                "mit nur zwei Personen zu reservieren. Allerdings scheint es eine Alternative zu den Stationen Im allgemeinen macht man sich weniger Gedanken um die Mitbewohner (besonders Locals), da",
                "mit nur zwei Personen zu reservieren. Es wird jedoch nirgends etwas von dem Roundtrip erwähnt. Dies allenfalls auch noch hinterfragt.\n\nStärken: Erst",
                "mit nur zwei Personen zu reservieren. Insbesondere können die Lichthupe, Alkohol und die Sitzbezüge proportional zur Fahrzeugbesitzerseite angepasst werden. Bei der"
            ],
            [
                "Dies steigert den Wert für das Restaurant und Kunden erhöht, da der Service immer releventuellanter wird und die Kunden einen Rabatt kriegen. Die Idee \"Spieler in Restaurant\" vereinfacht den",
                "Daher ist die Auswahl der Testphase gut und nachvollziehbar. Konsumentenpräferenzen werden sinnvoll definiert. Die Bedürfnisse der Kunden werden sinnvoll ermittelt und abgebildet. Ich sehe wirklich eine grosse Herausforderung darin,",
                "Die Beschreibung der User Journey ist sehr gut und nachvollziehbar ausgearbeitet. Die Beschreibung der Personas (Personen) ist sehr präzise und beinhaltet beide Personas sehr gut (Person). Darüber"
            ],
            [
                "ist auswirken und vielleicht auch zu Partnerschaften mit Restaurants und Privatpersonen führen, die für verschiedene Teile der Plattform zahlen würden. Da du hierbei eine Unternehmensfasche benutzt hast, sehe ich",
                "Wettbewerbskraft, Eigenständigkeit des Unternehmens und die Reflektion von der Konkurrenz. Da die Wettbewerbsabhängigkeit vom Unternehmen Unstet und in Entwicklung ist, ist es wichtig, dass die Anpassung der",
                "Art POST anstelle von argumentation ergibt. Also die Idee, dass man seine Plattform vorstellen kann sobald der Server mal wieder besetzt ist jeder wissen lassen, dass ich eine Lösung"
            ],
            [
                "gegen extrem minderselBEandstige bedenkt, ist der Anreiz, die Restaurants tiefer in die Gain Creators und Pain Relieventuellers reinzulegen. Wenn die Menschen in",
                "beim Vergleich mit Firma oder Firma auffällt, ist der Reventuellenue Stream sowie die Value Proposition sowie die Advertising. Auch anhand der Personas ist es sehr",
                "vielversprechend vorkommt, ist der Vergleich mit anderen Lokalen. Dies würde es auch ermöglichen, die eigene Konsumrate zu vergleichen. Unter der Implementation Line könnte man zudem die Analyse der"
            ],
            [
                "wäre, wäre ein eigener Abschnitt über die Gesunda hereit, denn danach ist nicht offensichtlich, ob der Konsument jetzt nun gesund oder krank ist. Sonst nicht ganz klar. :)",
                "wäre, wäre ein eigener Abschnitt vom Firma weg vom Punkt \"Seite von Weinkonsum und teilnehmenden teilzunehmen, was zusätzliche Stakeholder beinhaltet.\" \"Als teilnehmender Benutzer\" würde ich auch",
                "wäre, wäre ein eigener Abschnitt über die Gesunda hereit, auf der die Frage steht, ob wirklich alle Schweizer die benutzen würden. Es wäre sinnvoll, die nicht zu"
            ],
            [
                "bereits auf dem Feld der effizienten Supplements umgesetzt wird und Abläufe vereinfacht werden. Dies vor allem beim Nachhaltigkeitsgedanken. Bzgl. Modularisierung habe ich hierzu folgende Punkte: Die",
                "bereits auf neue Kundengruppen ausgeweitet werden kann und dies für ein extra Preis pro Ticket genutzt werden kann. Wie zum Beispiel, weil es sich um Konsumenten mit unterschiedlichen Bedürfnissen handelt, die Bedürfnisse",
                "mit der Woche mitzumischen, du könntest mit DLEINER DIENST deine Zielgruppe erweitern und das Konzept mit dem Nachfrager Firma teilen. Gibt es vielleicht ein Weg um Firma"
            ],
            [
                "es darum geht, Musiker für Geinvestitionen zu mieten. Bei Annahme könnten bei der App ebenfalls Angebote angeboten werden, welche nach ganz oben der Wertsteigerung sind. Wird bei der Order",
                "es bald keinosphina zu gehen gibt. Die Kundenaufgabe wurde sehr gut und ausführlich bearbeitet. Besonders gefallen hat mir der Unterschied zu den Firma, wo es vier Überblicke über",
                "es darum geht, Vorlieben von den Freunden anzugeben. Die meisten der eingereichten Detailschritte sind sinnvoll und logisch korrekt. Sie wurden klar richtig angewendet und finden auch meine Verständlichkeit erreicht."
            ],
            [
                "stets aktuelle News & Trends erhalten. Schwächen Bei der Customer Journey ist nur der Punkt als Kundenproblem aufgezeigt worden. Ich denke, dass das Kundenproblem nicht gegeben sein",
                "möglichst leicht zu verstehen sind. Insgesamt finde ich die Lösung gut, lediglich ein paar kleine Verbesserungsvorschläge (siehe unten) Ich kann definitiv sagen, dass sie eine sehr coole",
                "möglichst leicht zu lesen sind. Die Beschreibungen sollten möglichst neutral sein, um ein besseres Verständnis zu ermöglichen. Die Beschreibung des Business Modells ist gut, aber sollte sich dies in Worte"
            ],
            [
                "auch intuitiv verständlich sind und leicht verständlich sind. Auch der Nutzen für die Kunden beim Kauf ist für mich deshalb kein Problem, wenn der Nutzen für die Kunden auch nur diesen",
                "auch intuitiv verständlich sind und einfach unkompliziert ausgetauscht werden. Dazu ergibt sich der Kunde selbst mehr als eine persönliche Wertanlage. Dazu empfehle ich den Pitch, in dem",
                "auch intuitiv verständlich sind und leicht verständlich sind. Aber dafür ausführlicheren User Journey Cycles. Die runden Angaben in den grauen Boxen sind sinnvoll und"
            ],
            [
                "Den Service Blueprint finde ich übersichtlich und verstehe die wichtigsten Punkte, jedoch würde ich ihn etwas ausführlicher gestalten. Der Schritt \"Zutaten kaufen bei dertica\" ist etwas",
                "Den Punkt mit den Lieblingsrestaurant (-Ernährung, spezifische Probleme und Gesunda hereit sind die Motivationen der Personas und wurden gut mit den zwei diagonalen Linien dargestellt,",
                "Den Service-Blueprint finde ich inkonsistent. Einige Pfeile könnten durch Pfeile mit mehreren Kästchen ersetzt werden. Zudem kann man die Pfeile nach den eigenen Ermessen noch"
            ],
            [
                "ist, ist dass die Partner wie Firma, Firma oder shareholder nicht alle einbezogen werden und die Spezialisten den Auftrag entgegennehmen und ausführen aber auch keine Leistungen bezahlen.",
                "ist ist die Möglichkeit, dass man Profile erstellt und Fotos hochladen kann. Wenn das Profil eine Präferenz hat, kann der andere Teil der Befragung benutzerspezifisch durchgeführt werden und",
                "ist ist die Möglichkeit, dass man Profile erstellt und gefiltert werden kann. Um den stetigen Fluss darzustellen, könntest du die Filter zu Abonnement und Service Modell aufzwei"
            ],
            [
                "der Menüvorschlag jeweils konsistent sein kann. So sind zum Beispiel die Pfeile beim Strecken Korrektiv zu den Tellentrassen. Wäre der",
                "der Plattform eine Start- und Endpoints der User eingefügt werden. So würde der Prozess noch ein wenig detaillierter dargestellt werden. Service Blueprint: Du",
                "der Bildschirm nur anzeigen und Textschritte anzeigen kann. Deshalb würde ich das nicht ausfüllen, da dies die Aktivität noch weiter komplizieren würde. Auch die Aktivität"
            ],
            [
                "bei deiner Plattform vor Ort in der App angezeigt werden soll, du müsstest noch die persönlichen Daten der Personen hinzufügen. Eine zufriemere Lösung wäre, dass",
                "bei deinem Service Blueprint noch den Pfeil von \"Plattform\" zu \"Member erhalten Weiteres Feedback\" verschoben wurde, so dass es sich um eine Aktivität",
                "am besten im \"BPMN Modell\" darstellt. (Beschreibung des Geschäftsmodells). Um noch besser zu wissen, was genau der Nutzen für deinen Customer"
            ],
            [
                "durchgeführt wurde. Aus der Beschreibung geht nicht hervor, wie die Marktleistung abschliessend verlangt werden kann. Meiner Meinung nach kann noch viel mehr erklärt werden,",
                "gemacht wurde. Es wird nicht ganz ersichtlich, wofür welche Daten gebraucht werden und in welche Marktnische sie geführt werden. Es sollte noch spezifischer werden, welche Probleme",
                "gemacht wurde. Es wurde allenfalls nicht alles beachtet, was im Text verlangt wurde. Hier würde ich mir eine ausführlichere und ausführlichere Marktanalyse wünschen. zum"
            ],
            [
                "durchgeführt wurde und die Strategischen Geschäftsfelder nur aus separaten Bestandteilen bestehen (so wie es in der Vorlage der Lösung gemacht wurde). Hier würde ich deshalb weitere",
                "durchgeführt wurde. Es wird weder eine SWOT-Analyse noch eine Unternehmensanalyse erstellt. Dies könnte noch in die Aufgabe integriert werden. Beigrenzung icq machen",
                "gemacht wurde. Es wird nicht genügend auf Konkurrenzprodukte eingegangen, die vorhandene Konkurrenzprodukte werden nicht berücksichtigt. Hier müsstest Du eventuellentuell noch einsesselbare"
            ],
            [
                "positioniert sind. Beim Kosten sind diese mit - Sätzen genannt, aber wie bereits erwähnt, steigen diese mit dem Bereich Kosten an, wie ich es verstanden habe. dritte",
                "positioniert sind und damit eine aggressive Abwertung des Firma durch Leute am Schlangenlinien ermöglichen. Zwischen Vermieter-Seite und Vermieter-Seite unterscheiden sich gerade im Wortlaut,",
                "positioniert sind. Zudem ist nicht klar, wie die Buchen und Deckungsvorschläge in den weiteren Modellen integriert werden. Mit dem immer stärker werdenden Wettbewerb für und einer klaren"
            ],
            [
                "u.a. für die Kosten für die Firma finde ich, dass Firma durch zielgerichtete Werbung zusätzliche Kunden generieren kann oder bereits durch die Erstellung von Preislisten profitieren könnte. Jedoch",
                "(Leider hab ich nicht weis, was die genaue Erklärung ist). Ich würde nur eine kurze Erklärung nach der Lektüre des Profils der User noch wünschen.",
                "u.a. für die Firma entfallen auf die Firma aufführen, dass ab einer gewissen Grösse die Kosten nur noch steigen würden. Strategische Ausrichtung Der strategische Ansatz stellt eine"
            ],
            [
                "diese korrekt zwischen den Kunden und Firma transferiert? Die Lösung des Kommilitonen ist sehr schlecht und könnte genauere Erklärungen beinhalten. Beispielsweise könnte eine andere Strategie gewählt werden, durch",
                "diese zu breit/alternativ müsste unter dem Punkt Überprüfe aufgeführt werden. (Jedoch nicht nur) Es wäre klasse, wenn Du kurz beschreiben könntest, wie Gastro.",
                "diese unterschätzt? Beispielsweise Finanzierung? So könnte dieser Prozess abgekürzt werden. Weiter wird nicht klar, wie und wodurch der Mehrwert der Lösung erbracht wird. Dies sollte noch ergänzt werden. Der"
            ],
            [
                "richtig erwähnt ob das Unternehmen unbedingt eigene Hallen auch für zukünftige Umzugsunternehmen braucht. Zudem wird nicht klar warum es sich bei den Anbietern um Firma handelt und nicht die Umzugsunternehmen die.",
                "richtig erwähnt ob das Unternehmen in Entwicklungsländern Projekte durchführt und ob sie damit die eigenen Menschen motivieren werden von Armut zu helfen in der Leserschaft loben kann. Dennoch wird das Vorgehen der Firma in vielen",
                "richtig darauf eingegangen, inwiefern die Arbeiter in den neuen Ländern davon profitieren. Ich denke, nur ein Schmiermittel für die Sache der Firma würde die Stimmung günstig beeinflussen und wäre somit nicht sozial"
            ],
            [
                "benötigt würden. Man spricht in diesem Zusammenhang auch nicht von Werbung, die man machen würde, sondern von Kunden, die eine Werbung sehen wollen. (konstruktives Feedback). Es sind",
                "benötigt/mills benötigt werden. Meinem Verständnis nach, sollte auf alle Pools eingegangen werden. Dort sollte die Einnahmen generiert werden, die restlichen Prozesse sollten aber auf dem Prozess Brodeln.",
                "benötigt würden. Man verstehe bei den Pains/Gains noch nicht wie sich deine Geschäftsidee von anderen unterscheidet (zum Beispiel niedriger bei vergleichbaren Geschäften in Ort). Siehst du diese Probleme auch"
            ],
            [
                "oder der Radius, welcher sich durch die Beschreibung? Oder wie klein wäre die Nische, also wie schnell kann man Nutzer auf der Plattform erreichen? Wie schnell kann die Plattform weltweit genutzt",
                "oder der Radius? Welche Regeln werden befolgt? Findet der Handel ausserhalb des grossen als Startpunkt statt oder wird ein geographisch-physischer Standort gewählt, wo die Kunden",
                "oder der Radius? Bezüglich Modularisierung wäre es gut, wenn du noch eine Tabelle mit den beiden erhaltenen Parametern erstellen würdest, um die ausgewählten Module zu begründen: zum"
            ],
            [
                "Die Kunden müssen die App nur in App laden und verwenden, aber nicht sich selber. Kein Online Plattform kann somit als Plattform funktionieren. Mitbewerber Überarbeitung Wenn du dir nochmals anschaust",
                "Die Kunden warten sicherlich auf ein angepasstes System wenn es angepasst wird. Es ist kein Innovatorisch, aber technisch keine Innovation. Das Business Model schliesst eigenen Guide",
                "Gleichzeitig braucht er keinen Partner, um dies flächendeckend flächendeckend anzubieten!). Die langen Wartezeiten am Handy führen zu Vertrauensverlusts. Dies sollte rasch beseitigt werden. Mitbewerber Ich"
            ],
            [
                "ein Partner behilflich sein und nicht Geschäftsführer. Er hat andere Marketing-Abteilungen oder ist als Logistik bei der Produktentwicklung. Die Idee ist nicht neu und funktioniert auch",
                "eine Platform die den Hobbyfotografen eine Plattform schafft aufbauen. Die Marktleistung müsste - sein, darf nicht die der gesamten Fotografie was ähnliches sein oder ähnliches ist",
                "ein eigenes Marktpotentialanalyse ausführen (mit ERPs, falls die App die beste in der Konkurrenz ist und mit ARPs, falls die beste in der Konkurrenz"
            ],
            [
                "bei der Service Blueprint aufzeigen. Die Service Blueprint beinhaltet einige Punkt. Ein Problem wäre es wenn der Kunde nicht weiß, was am meisten auf ihn gesprochen werden kann,",
                "hoffentlich einfacher machen, das zu verstehen, was ich oben aufgrund der Beschreibungen nicht hundertprozentig verstanden habe. Insgesamt ist die Aufgabe sehr gut gelöst und enthält alle",
                "aufjedenfall auch Dir erleichtern, Deine zahlreichen Erweiterungen zu erweitern. Ich weiß, dass diese in der Theorie und auch in der Lehre sehr gut erklärt wurden, jedoch würde"
            ],
            [
                "gruppen Sie durch den Support hätten ansprechen müssen. Alle Fragen, die im Raum gestanden sind, werde ich aus Datenschutzgründen zunächst vom Service Blueprint klären müssen. Das Firma ist sehr verständlich",
                "gruppe Sie ansprechen möchten. Mitbewerbern mit Ratschlägen und Informationen können Sie dies dann mit Anpassungen automatisch mitteilen. Kundenprozess: Ich hätte die die Fragen, und und angesprochen. Ich",
                "gruppen Sie durch den Support ansprechen könnten. Alle Schritte, die ich im Zuge des Blueprints genannt habe, sind korrekt. Der Prozess erinnert stark an ein Sequenzfluss, jedoch sollte"
            ],
            [
                "sollten. Warum ist das so? Was ist der Wert der selbst gewählten Produkte? Wer bezahlt sie weiter? Service Blueprint: Bisher wurden alle Schritte von den gleichen Personen absolviert, dies",
                "sollten. Dasselbe gilt für die abschließenden Parameter Request, Indem sie dem Service Blueprint ebenfalls ein Passwort nennen, und Loginisten dieses auf die Plattform nehmen. Auch ist",
                "sollten. Wie in Punkte für vorher erwähnt, sollten in der Applikation folgende Elemente integriert werden: derNutzungsprozess --> (Tool, welcheses Produkt), wozu der Nutzer ein"
            ],
            [
                "Sie sich gerade fokussieren würden. Gleichzeitig heisst das jedoch nicht, Sie würden sich komplett aus der Plattform verabschieden. Was zu bedenken ist, ist die Anwendbarkeit dergo-spezifischen",
                "nur Sie ansprechen können. Sonst habe ich keine Verbesserungsvorschläge und gute Ausarbeitung.\n\nie Aufgabe eine auf Grund ganzeds : wurde erfolgreich beffen und ist in sich",
                "Ihre Produkte nicht ansprechen.Ebenfalls eine weitere Stärke sollte bei der Value Proposition erreicht werden. Denn wie erwähnt werden die Gains durch die Performance-Erhöhung befriedigt und dadurch"
            ],
            [
                "okusieren möchten. Diesen Punkt würde ich bei Products & Servies noch etwas ausbauen. Werden mir als Leser die wichtigsten Funktionen des Produkts während des User Journey Cycles geboten? Ich stelle",
                "okusieren möchten. Danke.\n\nzu Service Blueprint: -Funktioniert die Zahlung ähnlich wie die Authentifizierung? Hier bin ich als jemand, der sich sicher sein könnte, dass bei",
                "okusieren möchten.\n\nSehr gute Branchenlösung, gute Weiterarbeit, vieles mit meiner persönlichen Erfahrung. Mir gefällt sehr gut, dass du Vertragswerkstätten erwähnst (siehe Aufgabenstellung), da"
            ],
            [
                "wurde die Lösung gut formuliert.\n\nDie Geschäftsidee ist sehr gut durchdacht und braucht keine grosse Hoffnung auf eine Umsetzung macht Sinn und ist stark. Zudem bestärke deine Argumentation",
                "haben Sie die Firma erfolgreich aufgebaut, dank Ihrer Massnahmen und trotz Nebels auch mit einer guten Abendselektion.\n\nIch finde deine Ausarbeitung sehr gut, du hastIERUNG,",
                "wurde die Lösung gut formuliert.\n\nDie Geschäftsidee ist sehr gut durchdacht und interessant Die Value Proposition ist gut und sehr ausführlich behandelt Die Beschreibung ist sehr gut ausgeführt und"
            ],
            [
                "es Kommentar Fachartikel Finde ich sehr schön gestaltet. Symbol: Ein Pfeil geht von Startprofil lesen zum Fintess Rating Pfeil --> End --> Die Entscheidung für eine",
                "es Feedback Firma : Top Werteventuellerziele erreicht Zielgruppe Die Beschreibung des Dienstes war schön und klar verständlich. DiePerson fasst die wichtigsten Punkte von Frauen und Tech Skills auf und begründet",
                "es Kommentar auf Seite\n\nHallo, Da mir gefällt, dass dir diese Aufgabe sehr gut gefällt, nur ist dir dieser sehr ausführlich und umfangreich gelungen. Hier einige Anmerkungen: Du solltest"
            ],
            [
                "Lösung.\n\nDie beiden Personas sind gut gewählt und machen inhaltlich Sinn. Ich finde die VPC ist sehr gut und in sich konsistent. Die User",
                "Idee.\n\nHi, Ich finde es gut, dass du so analytisches geschrieben hast ohne sofort mit dem Satzum Beispielau zu starten. Diese Fragen finde ich nicht",
                "Lösung.\n\ndie Einleitung bei shareholder ist aktuell und gut beschrieben. Ich finde es sehr gut, dass erklärt wird, warum die Firma außen vor gelassen werden"
            ],
            [
                "/ die Plattform und der Service waren sehr schön beschrieben und stimmig.\n\nDer Blueprint ist gut gelungen. Alle Beziehungen sind getroffen und es ist gut beschrieben,",
                "/ die Plattform und der dazugehörige User musste bei einer Umsetzung nicht sehr weit eingegrenzt werden.\n\nHI! Eine Frage, du hast es ja oben bei",
                "/ die Plattform und der dazugehörige Mobile-Application-Dienst empfinde ich als gelungen. Insgesamt ist die Ausarbeitung gut gelungen.\n\nIch kann mir deinen"
            ],
            [
                "die Funktionale Anforderung ist nicht auf ihn bezogen, womit ich weniger überzeugt bin. Ein bisschen mehr hierzu kann ich mir gut vorstellen, dass die wirklich eine Value Gap darstellt.",
                "wie funktioniert dieser Dienst eigentlich? Service Blueprint Versuche die drei Hauptschritte zu beschreiben: Personalisierte Vorschläge - Stromkreis (Rundum) - Tastentelefon - Eingabe von passenden Musikauswahl",
                "die avisierte monatliche Gebühr von & würde ich nicht kostendeckend sein. Gibt es eine Möglichkeit, den Blueprint zu verbessern? Der Blueprint ist nicht genug detailliert, die Anbieter"
            ],
            [
                "Ihrer Meinung nach noch einen Investor, da die Technologie nicht ausgereift ist. Verwenden Sie doch die Nerven bei der Betonung der \"\", einer falschen Wortwahl, zum Beispiel",
                "eines klaren Fokus auf die Bedürfnisse der Investoren. Darum ist es sehr zu zögern, konkrete Kreative für die Plattform auszuwählen. Die zwei Aspekte, die ich zu melden habe, scheint",
                "aus meiner Sicht noch ein Update der globalen Wirtschaft. Womöglich könnte ein solcher Online Advisory Service in Form einer co-kapitalfokussierten Finanzierung einer Investment Plattform überlegen helfen. Die"
            ],
            [
                "Die Beschreibung wird schwerlich unter einem Hut, ist oder Wird nicht bei der Firma selbst erfolgen? Bei Cool-Momenten fehlt die Beschreibung der Kalen Ziele -",
                "Die Beschreibung dieses Artikels könnte viele Beispiele liefern. Diese ausführlichen Ausarbeitungen zu den einzelnen Feldern würde ich den restlichen Studierenden zu einem vergünstigten Zugang zur Ausarbeitung für ihre",
                "Auf der wenigen Seite, die mir frei zur Verfügung steht, stehen die Entwicklungskosten (hier könnte man voraussetzen, dass man sich nochmals darauf konzentrieren könnte. Zum Beispiel"
            ]
        ],
        "username": "Leonhard Driever"
    }
]